[
  {
    "category": "Gesellschaft",
    "headline": "Tödlicher Arbeitsunfall durch Gasaustritt in Leoben-Donawitz",
    "teaser": "Am Dienstagmittag, 17.02.2026, kam es in einem Industriebetrieb in Leoben-Donawitz zu einer Tragödie. Bei Revisionsarbeiten in einem Schacht trat unkontrolliert Kohlenmonoxid aus. Ein 26-jähriger Arbeiter aus Ungarn verstarb noch an der Unfallstelle, während sein 20-jähriger Kollege in kritischem Zustand ins LKH Graz geflogen wurde. Der konkrete Vorfall wirft Fragen nach möglichen Versäumnissen bei Sicherheitsvorkehrungen auf und wird derzeit intensiv von der Polizei und dem Arbeitsinspektorat untersucht. Die traurigen Umstände des Unfalls und die Tragweite der Untersuchungen deuten darauf hin, dass wichtige Maßnahmen zur Sicherheit in Industriebetrieben möglicherweise nicht ausreichend beachtet wurden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Alkoholisierter Pkw-Lenker verursacht tödlichen Crash bei Friedberg",
    "teaser": "Ein schwerer Verkehrsunfall auf der B 54 in Friedberg forderte am 17.02.2026 ein Todesopfer. Ein 29-jähriger Pkw-Lenker, der alkoholisiert hinter dem Steuer saß, prallte während eines riskanten Überholmanövers gegen ein Mopedauto, was zur Tragödie führte: Der 52-jährige Lenker des Mopedautos erlag seinen Verletzungen. Diese tragische Begebenheit unterstreicht den besorgniserregenden Trend zunehmender Alkoholfahrten in der Region. Ein negativer Aspekt, der die Diskussion über die Verkehrssicherheit auf Bundesstraßen erneut anheizt. Der Vorfall fordert die Behörden auf, Maßnahmen zur Verbesserung der Verkehrssicherheit und zur Bekämpfung von Alkohol am Steuer zu ergreifen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Lawinenabgang am Grimming führt zu Massenkarambolage",
    "teaser": "In der Nacht auf den 18.02.2026 löste eine Lawine vom Grimming einen Auffahrunfall in einer Lawinengalerie bei Untergrimming aus, in den mehrere Fahrzeuge verwickelt waren. Vier Feuerwehren standen im Großeinsatz, um die Unfallopfer zu retten. Das Wetter spielt in diesen Vorfällen eine entscheidende Rolle: Der massive Wintereinbruch hat die Gefahr in den Nordalpen wesentlich erhöht. Diese unglücklichen Vorfälle verdeutlichen die akuten Risiken, denen Pendler im Ennstal bei instabilen Wetterlagen ausgesetzt sind. Die Situation erfordert erhöhte Vorsicht und ein besseres Verständnis für die Bedingungen im Gebirge.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "86-jährige Fußgängerin in Fehring von Alko-Lenker niedergestoßen",
    "teaser": "In Fehring (Bezirk Südoststeiermark) wurde am Dienstagabend eine 86-jährige Frau schwer verletzt, als sie von einem 65-jährigen Autofahrer erfasst wurde, der zum Unfallzeitpunkt alkoholisiert war. Dieser Vorfall trägt zu einer besorgniserregenden Häufung von Unfällen mit schwächeren Verkehrsteilnehmern unter Alkoholeinfluss in der Steiermark bei. Die Vorfälle innerhalb weniger Stunden zeigen den dringenden Handlungsbedarf hinsichtlich der Verkehrssicherheit und des Schutzes gefährdeter Gruppen, insbesondere der älteren Bevölkerung. Solche wiederholten Vorfälle machen deutlich, dass die Verkehrserziehung und strengere Maßnahmen gegen alkoholisiertes Fahren unumgänglich sind.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Lkw-Fahrer bei Gratkorn aus Kabine geschleudert",
    "teaser": "Ein 36-jähriger Lkw-Lenker prallte auf der A 9 bei Gratkorn gegen eine Betonleitschiene und wurde aufgrund des Nichttragens seines Sicherheitsgurt aus dem Führerhaus geschleudert. Der schwer verletzte Fahrer wurde umgehend ins Krankenhaus gebracht, was zu erheblichen Verzögerungen im Frühverkehr in Richtung Graz führte. Dieser Unfall hebt das Thema Anschnallpflicht und die Sicherheitsvorkehrungen im Schwerverkehr erneut hervor. Es ist wichtig, solche Vorfälle zu dokumentieren, um das Bewusstsein für die Verkehrssicherheit insgesamt zu schärfen und alle Fahrer zu ermutigen, sich und andere zu schützen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Millionensanierung der A 9 zwischen Webling und Schwarzl",
    "teaser": "Das Land Steiermark und die ASFINAG haben den Start einer umfassenden 65-Millionen-Euro-Sanierung der A 9 Pyhrn Autobahn angekündigt. Diese Bauarbeiten konzentrieren sich auf den Abschnitt zwischen Graz-Webling und Schwarzl und zielen darauf ab, die Verkehrssicherheit zu erhöhen. Allerdings wird dies über Monate hinweg massive Auswirkungen auf den Pendlerverkehr haben. Für die regionale Wirtschaft wird die Sanierung sowohl Herausforderungen als auch Chancen mit sich bringen. Positiv ist, dass die Investition ein wichtiges Signal zur Infrastruktursicherung in der Region darstellt und letztlich der Sicherheit aller Verkehrsteilnehmer dient.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Haftstrafe in Leoben wegen organisierten Bagger-Diebstahls",
    "teaser": "Am Landesgericht Leoben wurde ein Lkw-Fahrer zu einer teilbedingten Haftstrafe verurteilt, nachdem er Teil einer Bande war, die im Bezirk Liezen Baumaschinen stahl und in Kroatien verkaufte. Der Fall zeigt die Professionalität krimineller Netzwerke und unterstreicht die Bedrohung, die solche Aktivitäten für ländliche Baustellen in der Obersteiermark darstellen. Die Polizei hat damit einen wichtigen Schritt zur Bekämpfung von organisiertem Verbrechen im Bauwesen gemacht. Die verstärkten Ermittlungen in diesem Fall könnten dazu führen, dass weitere Mitglieder der Bande identifiziert und zur Verantwortung gezogen werden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Schwere Kollision zwischen Pkw und Lkw-Anhänger in Wörschach",
    "teaser": "In Wörschach (Bezirk Liezen) ereignete sich am Dienstagmorgen eine schwere Kollision zwischen einer 55-jährigen Pkw-Lenkerin und dem Anhänger eines Lastwagens. Die Frau zog sich dabei schwere Verletzungen zu und wurde ins Krankenhaus gebracht. Diese Unfallserie, die im Norden des Landes aufgrund winterlicher Fahrverhältnisse immer wieder vorkommt, verstärkt die Appelle der Exekutive an alle Verkehrsteilnehmer, ihre Fahrweise den Gegebenheiten anzupassen. Solche Vorfälle verdeutlichen die Notwendigkeit, das Bewusstsein für sichere Fahrpraktiken im Winter zu schärfen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "15-jähriger Mopedlenker bei Unfall in Graz-Gösting schwer verletzt",
    "teaser": "Ein 15-jähriger Mopedlenker kollidierte in Graz-Gösting mit einem Pkw und erlitt dabei schwere Verletzungen. Der Unfall, der am Montagnachmittag stattfand, wurde von der Landespolizeidirektion bestätigt und wirft Fragen zur Sicherheit junger Zweiradfahrer im städtischen Raum auf. Solche Vorfälle erwecken die dringende Notwendigkeit, mehr Bewusstsein für die Risiken zu schaffen, denen Jugendliche beim Fahren von Mopeds ausgesetzt sind. Es ist wichtig, dass sowohl Eltern als auch die Verkehrserziehung in Schulen verstärkt werden, um die Sicherheit dieser verletzlichen Verkehrsteilnehmer zu gewährleisten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Home-Invasion-Serie in Stattegg nach Jahren aufgeklärt",
    "teaser": "Das Landeskriminalamt Steiermark meldet einen wichtigen Ermittlungserfolg im Zusammenhang mit einem brutalen Überfall in Stattegg, der im Jahr 2022 stattfand. Fünf Tatverdächtige wurden festgenommen, während nach einem weiteren international gefahndet wird. Die Aufklärung eines sogenannten 'Cold Cases' ist von großer Bedeutung für das Sicherheitsgefühl in der Region Graz-Umgebung und zeigt, dass die Behörden weiterhin mit Nachdruck gegen Kriminalität vorgehen. Dies könnte auch andere potenzielle Straftäter dazu ermutigen, abzusehen, von kriminellen Aktivitäten Abstand zu nehmen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Faschingsausklang 2026: Zehntausende Narren in Graz",
    "teaser": "Der 52. Faschingsumzug in Graz zog am Dienstag Zehntausende Besucher in die Herrengasse. Trotz der ausgelassenen Stimmung und prominenter Gäste wie Franco Foda verlief die Großveranstaltung aus Sicht der Einsatzkräfte überwiegend friedlich. Die wirtschaftliche Bedeutung dieser Veranstaltung für die Gastronomie in der Grazer Innenstadt ist ebenfalls nicht zu unterschätzen, da sie viele Besucher anzieht und somit den lokalen Unternehmen zugutekommt. Solche Events sind nicht nur eine Feier, sondern auch ein wichtiger Teil des sozialen Lebens und der kulturellen Identität der Stadt.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Kriminelles Suchtgift-Netzwerk im Bezirk Murau zerschlagen",
    "teaser": "Zwei junge Männer im Alter von 22 und 23 Jahren stehen im Verdacht, über Jahre hinweg im Bezirk Murau gewerbsmäßig Drogen verkauft zu haben. Die Staatsanwaltschaft bereitet gegen sie die Anklage vor, was die Dringlichkeit der Bekämpfung von Drogenkriminalität in ländlichen Regionen der Steiermark unterstreicht. Der Ermittlungserfolg zeigt, dass illegale Drogenaktivitäten kein Problem sind, das nur städtische Gebiete betrifft, sondern auch eine Bedrohung für die Gemeinschaft in weniger urbanen Gebieten darstellt. Diese Entwicklungen könnten dazu führen, dass weitere Maßnahmen zur Drogenprävention eingeleitet werden müssen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Insolvenzwelle im Bausektor setzt sich fort: Neue Pleite in Graz",
    "teaser": "Über die 'Bravour Hoch- und Tiefbau GmbH' aus Graz wurde ein Konkursverfahren eröffnet, was den anhaltenden Trend der Insolvenzwelle in der steirischen Baubranche unterstreicht. Hohe Zinsen und sinkende Nachfrage haben die Branche stark belastet. Es wird erwartet, dass die Zahl der Schließungen im Grazer Raum 2026 weiter ansteigen wird. Dieser Trend könnte langfristige Auswirkungen auf die lokale Wirtschaft und die Beschäftigungssituation im Bauwesen haben. Die Situation erfordert möglicherweise Maßnahmen zur Stabilisierung der Branche und Unterstützung für betroffene Unternehmen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Eishallen-Duell: Peggau präsentiert Pläne nach Frohnleiten-Aus",
    "teaser": "Nach dem plötzlichen Stopp der Eishallen-Pläne in Frohnleiten hat die Gemeinde Peggau entschlossen, mit einem eigenen Projekt voranzugehen. Diese Entscheidung könnte politischen Zündstoff in der Region Graz-Umgebung Nord mit sich bringen, da die Sportinfrastruktur für lokale Vereine und Schulen im Moment stark unterversorgt ist. Die Diskussion über die Notwendigkeit solcher Einrichtungen für die Jugend und die Gemeinschaft wird dadurch neu entfacht. Es bleibt abzuwarten, wie sich dieses Vorhaben entwickeln und welche Reaktionen es in der Region hervorrufen wird.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wetter",
    "headline": "Wintereinbruch sorgt für Verkehrschaos im Norden der Steiermark",
    "teaser": "Starke Schneefälle führten seit Dienstagnacht zu zahlreichen kleineren Unfällen und Straßensperren, insbesondere im Bezirk Liezen und im Ausseerland. Die Feuerwehren mussten dutzende Male zu Fahrzeugbergungen ausrücken. Die Wetterwarnung bleibt für die kommenden 24 Stunden aufrecht, was die örtlichen Behörden dazu zwingt, weiterhin Sicherheitsvorkehrungen zu treffen. Die Bürger sollten sich auf schwierige Straßenverhältnisse einstellen und vorsichtig fahren. Diese extremen Wetterbedingungen machen deutlich, wie schnell sich die Verkehrssituation ändern kann und wie wichtig es ist, vorbereitet zu sein.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Erste öffentliche Holzwerkstatt in Graz eröffnet",
    "teaser": "Im Grazer Stadtzentrum hat die erste öffentliche Holzwerkstatt eröffnet, die das Handwerk fördern soll und Bürgern die Möglichkeit bietet, eigene Projekte unter Anleitung umzusetzen. Dieses neue Angebot gilt als Vorzeigeprojekt für die 'Maker-Szene' und soll dazu beitragen, den urbanen Raum zu beleben. Die Holzwerkstatt signalisiert eine Rückkehr zu handwerklicher Verarbeitung und Gemeinschaftsbildung, was in der heutigen digitalisierten Welt eine willkommene Abwechslung darstellt. Bürger können sich hier kreativ entfalten und Lernmöglichkeiten wahrnehmen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "800.000 Euro für die steirische Jugendarbeit",
    "teaser": "Das Land Steiermark hat eine bedeutende Investition von 800.000 Euro in die verbandliche Jugendarbeit beschlossen. Diese Mittel sollen vor allem in ländlichen Regionen verwendet werden, um die Infrastruktur von Jugendzentren und Vereinen zu sichern. Diese Entscheidung wird als wichtiges Signal im Kampf gegen die Abwanderung von Jugendlichen aus ländlichen Bezirken gewertet. Indem die Jugendarbeit gestärkt wird, verspricht man sich, das Gemeinschaftsgefühl zu fördern und Jugendlichen Perspektiven zu bieten, die sie in ihrer Heimatregion halten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Busverbindungen in Friedberg durch Bauarbeiten unterbrochen",
    "teaser": "Aufgrund von Bauarbeiten und Veranstaltungen ist der RegioBus-Verkehr in Friedberg und Rohrbach/Lafnitz bis zum 18.02.2026 stark eingeschränkt. Mehrere Haltestellen können nicht bedient werden, was für die lokale Bevölkerung vorübergehend längere Wege und Umstiege bedeutet. Die Situation verdeutlicht, wie wichtig eine klare Kommunikation zu den Fahrgästen ist, um Unannehmlichkeiten zu minimieren. In Zeiten, in denen Mobilität entscheidend ist, müssen solche Baustellen sorgfältig geplant werden, um den Bedürfnissen der Bürger Rechnung zu tragen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Shaolin-Mönche gastieren für Show in der Steiermark",
    "teaser": "Für das Jahr 2026 wurde der Besuch der weltberühmten Shaolin-Mönche in der Steiermark angekündigt. Die Vorbereitungen zu dieser kulturellen Großveranstaltung sind bereits angelaufen. Solche Events haben nicht nur eine hohe Relevanz für den regionalen Kulturtourismus, sondern fördern auch das interkulturelle Verständnis. Die Shaolin-Kultur hat weltweit einen hohen Stellenwert, und Veranstaltungen wie diese ziehen zahlreiche Besucher an, die an einzigartigen kulturellen Erfahrungen interessiert sind. Der Besuch könnte dazu beitragen, das Interesse an asiatischer Kultur in der Region zu steigern.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Landtagswahl-Nachklang: Debatte um Wahlkampfkostenlimit",
    "teaser": "Nach der Auflösung des Landtags bleibt das neu beschlossene Wahlkampfkostenlimit von einer Million Euro ein zentrales Thema in der politischen Landschaft. Während ÖVP und FPÖ die festgelegte Grenze verteidigen, fordern Oppositionsparteien strengere Kontrollmechanismen, um Transparenz und Gerechtigkeit im Wahlkampf zu gewährleisten. Diese Debatte könnte weitreichende Auswirkungen auf zukünftige Wahlen und die politischen Strategien der Parteien haben. Die politischen Akteure bereiten sich auf einen intensiven Wahlkampf vor, in dem diese Themen die Wähler mobilisieren könnten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]