[
  {
    "category": "Politik",
    "headline": "Neue Explosionen in Teheran und Dubai gemeldet",
    "teaser": "Die iranische Hauptstadt Teheran ist erneut Schauplatz von Explosionen. Wie französische Nachrichtenagenturen unter Berufung auf eigene Korrespondenten berichten, waren am frühen Sonntagmorgen, dem 1. März 2026, detonationsartige Geräusche zu hören [citation:3][citation:8]. Kurz darauf wurde bekannt, dass der Luftverteidigungsschirm über der Stadt aktiviert wurde. Die staatliche Nachrichtenagentur IRNA bestätigte unter Berufung auf das Verteidigungsministerium, dass der Luftraum verteidigt werde. Zeitgleich meldete ein Korrespondent der chinesischen Nachrichtenagentur CCTV aus Dubai ebenfalls mehrere laute Explosionen in der Metropole am Persischen Golf [citation:1]. Über mögliche Ziele oder Opfer gibt es bislang keine offiziellen Informationen. Die Vorfälle ereignen sich vor dem Hintergrund der jüngsten massiven Spannungen zwischen Israel und den USA auf der einen und dem Iran auf der anderen Seite. Ein Sprecher des israelischen Militärs wollte sich zu den Berichten nicht äußern. Die USA haben ihre Einrichtungen in der Region in erhöhte Alarmbereitschaft versetzt. In den sozialen Medien kursieren zahlreiche unbestätigte Videos, die angeblich Feuersäulen am Himmel über Teheran zeigen. Die Lage bleibt unüberschaubar, internationale Fluggesellschaften meiden den Luftraum über dem Iran und dem nördlichen Golf [citation:1][citation:6].",
    "source_name": "Manuell",
    "source_url": "https://www.163.com/dy/article/KMUADVQ20514BQ68.html",
    "emoji": "🌍",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Militärische Schläge gegen Iran: Internationale Reaktionen und Folgen",
    "teaser": "Die nächtlichen Angriffe auf den Iran, die von den USA und Israel durchgeführt wurden, haben international Besorgnis ausgelöst. Wie aus Kreisen der Vereinten Nationen verlautete, soll der Sicherheitsrat noch am Sonntag zu einer Dringlichkeitssitzung zusammenkommen. UN-Generalsekretär António Guterres zeigte sich 'zutiefst besorgt' über die Eskalation und rief alle Seiten zur Zurückhaltung auf. Die Angriffe in den frühen Morgenstunden des 1. März 2026 richteten sich nach Angaben des israelischen Militärs gegen 'militärische Ziele' im Iran, nachdem von dort aus Raketen auf Israel abgefeuert worden seien [citation:4]. Die USA bestätigten ihre Beteiligung und sprachen von einem 'notwendigen Akt der Selbstverteidigung'. Russland und China verurteilten die Angriffe scharf und warnten vor einer Destabilisierung der gesamten Region. Die EU-Außenbeauftragte Kaja Kallas forderte eine sofortige Deeskalation und kündigte Gespräche mit den Konfliktparteien an. Der Iran drohte mit Vergeltung und bekräftigte sein Recht auf Selbstverteidigung. Die Weltmärkte reagierten bereits mit steigenden Öl- und Goldpreisen [citation:4]. Analysten befürchten einen Flächenbrand im Nahen Osten mit unabsehbaren Folgen für die globale Wirtschaft und Sicherheitsarchitektur.",
    "source_name": "Manuell",
    "source_url": "https://www.sohu.com/a/991215671_114986",
    "emoji": "🌍",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Goldpreis steigt aufgrund von Nahost-Konflikt auf Rekordhoch",
    "teaser": "Die eskalierende Gewalt im Nahen Osten hat die Finanzmärkte erfasst und treibt Anleger in sichere Häfen. Der Goldpreis kletterte am Morgen des 1. März 2026 auf ein neues Allzeithoch und übersprang erstmals die Marke von 5.300 US-Dollar je Feinunze [citation:4]. Händler bezeichneten die Flucht in den als krisensicher geltenden Rohstoff als direkte Reaktion auf die nächtlichen Luftangriffe auf den Iran. Auch der Ölpreis zog deutlich an. Die Sorte Brent verteuerte sich um mehr als zwei Prozent und notierte bei über 74 US-Dollar pro Fass. Marktbeobachter der ersten Banken erwarten weiterhin starke Schwankungen, falls die Lage im Nahen Osten sich weiter zuspitzt. Die Sorge vor einer Unterbrechung der Öllieferungen aus der Förderregion ist groß. Die asiatischen Börsen reagierten ebenfalls mit Verlusten auf die geopolitischen Risiken. Der US-Leitzins bleibt vorerst unverändert, die Unsicherheit an den Märkten ist jedoch spürbar gestiegen. Analysten von ING und LSEG gehen davon aus, dass weitere negative Schocks nötig wären, um die Geldpolitik der US-Notenbank Fed kurzfristig zu beeinflussen [citation:4]. Der Fokus der Anleger liegt nun vollständig auf der diplomatischen Entwicklung und möglichen Vergeltungsschlägen.",
    "source_name": "Manuell",
    "source_url": "https://www.sohu.com/a/991215671_114986",
    "emoji": "📈",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Südkorea bereitet Freigabe von Ölreserven vor",
    "teaser": "Angesichts der zugespitzten Lage im Nahen Osten und der damit verbundenen Risiken für die Energieversorgung hat Südkorea Vorsorgemaßnahmen eingeleitet. Das Industrieministerium in Seoul gab am Sonntag, dem 1. März 2026, bekannt, dass man im Falle von Lieferengpässen bereitstehe, Öl aus den nationalen Reserven auf den Markt zu geben [citation:9]. Ziel sei es, die heimische Industrie vor möglichen Versorgungsstörungen zu schützen. Die Ankündigung erfolgte als Reaktion auf die jüngsten Militärschläge gegen den Iran, die die Spannungen in der ölreichen Region massiv verschärft haben [citation:3][citation:4][citation:8]. Südkorea ist als großer Industriestaat und viertgrößter Ölimporteur Asiens in hohem Maße von stabilen Energieimporten abhängig. Die Regierung in Seoul beobachtet die Entwicklungen im Nahen Osten mit großer Sorge. Man werde alle notwendigen Schritte unternehmen, um die Auswirkungen auf die südkoreanische Wirtschaft so gering wie möglich zu halten, hieß es aus dem Ministerium weiter. Die genaue Menge des freizugebenden Öls und der genaue Zeitpunkt einer möglichen Freigabe wurden zunächst nicht genannt. Die Ankündigung ist ein deutliches Signal für die internationale Besorgnis über einen Flächenbrand in der Region.",
    "source_name": "Manuell",
    "source_url": "https://www.cls.cn/detail/2298752",
    "emoji": "🌏",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Zwei leichte Erdbeben in Island und Griechenland registriert",
    "teaser": "In Island und Griechenland haben sich am 1. März 2026 zwei leichte Erdbeben ereignet, die jedoch keine Schäden verursachten. Die isländische Wetterbehörde IMO registrierte am frühen Sonntagmorgen um 05:07 Uhr Ortszeit ein Beben der Stärke 1,0 in der Nähe des Vulkans Katla, etwa 145 Kilometer östlich von Reykjavik [citation:2]. Aufgrund der geringen Stärke war das Erdbeben für die Bevölkerung nicht spürbar. In Griechenland wurde der Boden etwas stärker erschüttert: Das Nationale Observatorium Athens (NOA) maß um 09:16 Uhr Ortszeit ein Beben der Stärke 2,5 nahe der Stadt Korinth [citation:7]. Das Epizentrum lag in nur fünf Kilometern Tiefe. Zwei Anwohner berichteten, die Erschütterung schwach gespürt zu haben. Verletzte oder Sachschäden wurden von den Behörden nicht gemeldet. Erdbeben dieser Größenordnung sind in den seismisch aktiven Regionen Islands und Griechenlands keine Seltenheit. Sie erregen dennoch oft Aufmerksamkeit, insbesondere in Island im Zusammenhang mit der vulkanischen Aktivität. Der Katla-Vulkan gilt als einer der gefährlichsten des Landes, das aktuelle Beben wird jedoch als normaler seismischer Vorgang ohne Zusammenhang mit einer erhöhten Eruptionswahrscheinlichkeit eingestuft.",
    "source_name": "Manuell",
    "source_url": "https://www.volcanodiscovery.com/earthquakes/quake-info/22762871/mag1quake-Mar-1-2026-Iceland-56-km-ENE-of-Godabunga.html",
    "emoji": "🌍",
    "warning": ""
  }
]