[
  {
    "category": "Politik",
    "headline": "Neue Eigenheimförderung in der Steiermark startet",
    "teaser": "Seit heute, dem 1. März 2026, können in der Steiermark Anträge für die neue Eigenheimförderung gestellt werden. Das Programm bietet attraktive Landesdarlehen mit Zinssätzen von bis zu 1,5 Prozent und einer maximalen Darlehenshöhe von 80.000 Euro. Gefördert werden sowohl Neubauten als auch der Ankauf von Bestandsimmobilien mit anschließender Sanierung. Ein integrierter Jungfamilienbonus von 10.000 Euro soll jungen Menschen den Eigentumserwerb erleichtern. Die Förderung ist als Baukastensystem konzipiert und setzt Anreize für nachhaltiges Bauen sowie die Vermeidung von Zersiedelung durch die Bevorzugung von Bauprojekten in Siedlungsschwerpunkten. Landesrätin Simone Schmiedtbauer betonte den politischen Willen, Eigentum als Schutz vor Altersarmut und als Leistungsanreiz zu fördern [citation:1].",
    "source_name": "news.steiermark.at",
    "source_url": "https://www.news.steiermark.at/cms/beitrag/13009216/154271055/",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Verbund plant 'grüne Batterie' in der Obersteiermark",
    "teaser": "Der Energiekonzern Verbund treibt die Pläne für ein milliardenschweres Pumpspeicherkraftwerk in Mitterberg-St. Martin voran. Erste Probebohrungen zur geologischen Erkundung des Projektgebiets sind für den Sommer 2026 angekündigt. Sollte die Machbarkeitsstudie positiv ausfallen, könnte das Umweltverträglichkeitsprüfungsverfahren (UVP) im Jahr 2027 starten. Das Großprojekt, das als 'grüne Batterie' bezeichnet wird, soll der Speicherung erneuerbarer Energie dienen und die Netzstabilität erhöhen. Bislang gibt es laut Berichten keinen organisierten Widerstand gegen das Vorhaben, das im Einklang mit der von Wirtschaftsminister Wolfgang Hattmannsdorfer geforderten Forcierung von Pumpspeicherkraftwerken steht [citation:3].",
    "source_name": "Krone.at",
    "source_url": "https://www.krone.at/4061053",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Drogenlenker verursacht Unfall mit Kleinkind auf S35",
    "teaser": "Ein schwerer Verkehrsunfall ereignete sich am Samstagvormittag gegen 9:30 Uhr auf der Brucker Schnellstraße (S35) bei Frohnleiten (Bezirk Graz-Umgebung). Ein 42-jähriger Mann kam aus bisher ungeklärter Ursache in einer Linkskurve von der Fahrbahn ab. Das Fahrzeug überschlug sich und blieb auf dem Dach liegen. Im Auto befand sich neben dem Lenker auch sein dreijähriger Sohn. Beide Insassen konnten sich selbstständig aus dem Wrack befreien und wurden laut Polizei nur leicht verletzt. Bei der Unfallaufnahme zeigte der 42-Jährige Anzeichen von Suchtmittelbeeinträchtigung, die ein im Krankenhaus durchgeführter Urintest bestätigte. Zudem war dem Mann der Führerschein bereits zuvor entzogen worden [citation:6][citation:7].",
    "source_name": "Salzburg24.at / Puls24.at",
    "source_url": "https://www.salzburg24.at/news/oesterreich/drogenlenker-ueberschlug-sich-in-steiermark-mit-3-jaehrigem-sohn-art-318300",
    "emoji": "🚨",
    "warning": ""
  },
  {
    "category": "Österreich",
    "headline": "KlimaTicket ab März auch in Westbahn-Zügen in der Steiermark gültig",
    "teaser": "Seit dem 1. März 2026 bietet die Westbahn erweiterte Verbindungen durch die Steiermark an, was eine wichtige Änderung für Besitzer des KlimaTickets mit sich bringt. Die Züge des privaten Bahnbetreibers können nun in den Relationen Graz - Bruck an der Mur mit dem KlimaTicket Steiermark genutzt werden. Ab dem 29. Mai 2026 soll die Gültigkeit dann auch auf die Strecke Graz - Semmering ausgeweitet werden. Das KlimaTicket Österreich ist auf diesen Strecken ebenfalls gültig. Für andere Verbundfahrscheine der Verbundlinie gilt die Anerkennung in den Westbahn-Zügen vorerst nicht [citation:9].",
    "source_name": "Verbundlinie.at",
    "source_url": "https://www.verbundlinie.at/de/kundenservice/weitere-infostellen/news/westbahn-ab-maerz-auch-mit-dem-klimaticket-in-der-steiermark",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Neuer Thriller von Ursula Poznanski spielt in der Steiermark",
    "teaser": "Die erfolgreiche österreichische Autorin Ursula Poznanski hat mit 'Das Signal' einen neuen Thriller veröffentlicht, der in der Steiermark spielt. Im Zentrum der Handlung steht Viola Decker, eine Innenarchitektin, die bei einem Unfall ein Bein verliert und fortan im Rollstuhl sitzt. In ihrem abgelegenen Haus beginnt sie, ihren scheinbar fürsorglichen Mann und ihre Umgebung mit digitalen Trackern zu überwachen, da sie ein dunkles Geheimnis vermutet. Der Roman verbindet laut ORF die Thematik moderner Überwachungstechnologie mit einem klassischen Psychothriller-Setting und bietet zahlreiche Wendungen bis zum Schluss. Poznanski, bekannt für ihren Jugendthriller 'Erebos', lotet in ihrem neuen Werk die Grenzen zwischen Wahrheit, Wahn und Überwachung aus [citation:4].",
    "source_name": "steiermark.ORF.at",
    "source_url": "https://steiermark.orf.at/magazin/stories/3343568/",
    "emoji": "📚",
    "warning": ""
  }
]