[
  {
    "category": "Politik",
    "headline": "Bewaffneter Bankraub in Graz: Polizei veröffentlicht neue Täter-Fotos.",
    "teaser": "Nach dem dramatischen Überfall auf eine Bankfiliale im Grazer Bezirk Andritz am vergangenen Mittwoch hat die Polizei nun neue Lichtbilder des Tatverdächtigen veröffentlicht. Der bislang unbekannte Täter fesselte laut Polizeiangaben fünf Angestellte und erbeutete eine beträchtliche Menge Bargeld. Die Ermittler des Landeskriminalamts gehen derzeit von einem 'Ersttäter' aus und verfolgen erste konkrete Hinweise aus der Bevölkerung. Der Vorfall sorgt für erhebliche Verunsicherung im Bezirk, weshalb die Polizeipräsenz in der Landeshauptstadt temporär verstärkt wurde.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "23-Jähriger prallt gegen Baum: Schwerer Unfall in St. Andrä/Höch.",
    "teaser": "In den frühen Morgenstunden des 15. Februars ereignete sich gegen 04:15 Uhr ein schwerer Verkehrsunfall im Gemeindegebiet von St. Andrä am Höch. Ein 23-jähriger Pkw-Lenker aus dem Bezirk Leibnitz kam aus bislang ungeklärter Ursache von der Fahrbahn ab und kollidierte frontal mit einem Baum. Der junge Mann erlitt dabei schwere Verletzungen und musste nach der Erstversorgung durch den Notarzt in ein Krankenhaus eingeliefert werden. Die Relevanz solcher Unfälle steigt in der Region aktuell wieder an, da die Straßenverhältnisse durch nächtlichen Frost tückisch bleiben.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wissenschaft",
    "headline": "Asbest-Alarm in der Oststeiermark: Umweltlandesrat ordnet Prüfverfahren an.",
    "teaser": "Nach dem Fund von asbesthaltigen Materialien bei Bauarbeiten in der Oststeiermark hat Umweltlandesrat Hannes Amesbauer (FPÖ) ein strukturiertes, behördlich koordiniertes Prüfverfahren angekündigt. Während die Opposition (Grüne) bereits politische Versäumnisse ortet, betont das Land, dass aktuell keine unmittelbare Gefahr für die Bevölkerung bestehe. Die Relevanz dieser Meldung liegt in den potenziellen langfristigen Auswirkungen auf lokale Bauprojekte und die strengen Umweltauflagen, die nun für die gesamte Region verschärft werden könnten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Industrie-Riese Mayr-Melnhof steigt bei Ceram-Gruppe ein.",
    "teaser": "Die steirische Industrie setzt ein starkes Zeichen: Die Mayr-Melnhof-Holding hat offiziell den Einstieg bei der Ceram-Gruppe verkündet. Dieser strategische Schritt soll den Standort Steiermark im Bereich der technischen Keramik weltweit stärken. In Zeiten konjunktureller Unsicherheit ist diese Investition ein wichtiges Signal für die Stabilität des heimischen Arbeitsmarktes, insbesondere für die rund 400 betroffenen Mitarbeiter in der Region.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Bluttat in Leoben: Mutter nach Tod von Elfjährigem geständig.",
    "teaser": "Ein erschütterndes Verbrechen wurde in Leoben aufgeklärt. Eine 46-jährige Mutter hat gestanden, ihren elfjährigen Sohn mit mehreren Messerstichen getötet zu haben. Die Tat ereignete sich bereits vor wenigen Tagen, doch die Details der Ermittlungen und die Überstellung der Frau in eine Justizanstalt wurden in den letzten 24 Stunden finalisiert. Die Tat löste in der gesamten Obersteiermark eine Debatte über die psychologische Betreuungssituation von Eltern in Krisensituationen aus.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Traditionsbetrieb insolvent: Konkurs über Krobath Metallbau eröffnet.",
    "teaser": "Das Landesgericht für Zivilrechtssachen Graz hat ein Konkursverfahren über das Vermögen der Krobath Metallbau Gesellschaft mbH eröffnet. Betroffen sind zahlreiche Gläubiger und Mitarbeiter am Standort Graz-Puntigam. Die Insolvenz ist Teil eines breiteren Trends in der steirischen Baunebenbranche, die unter hohen Materialkosten und sinkender Nachfrage leidet. Experten beobachten diese Entwicklung mit Sorge, da dies bereits die dritte Insolvenz eines Metallbauunternehmens in der Steiermark innerhalb weniger Wochen ist.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Polizei",
    "headline": "Internationaler Erfolg: Kupferdiebe in der Steiermark festgenommen.",
    "teaser": "Der steirischen Polizei ist in Kooperation mit internationalen Behörden ein Schlag gegen eine achtköpfige Diebesbande gelungen. Die Verdächtigen sollen seit September 2024 zahlreiche Kupferdiebstähle in Österreich, Deutschland und den Niederlanden begangen haben. Die Festnahmen erfolgten unter anderem in der Steiermark. Die Schadenssumme geht in die Hunderttausende. Dieser Erfolg unterstreicht die Wichtigkeit grenzüberschreitender Polizeiarbeit bei organisierter Kriminalität.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Schwerer Unfall in Sinabelkirchen: Zehnjähriger Radfahrer verletzt.",
    "teaser": "In Sinabelkirchen (Bezirk Weiz) kam es zu einer Kollision zwischen einem Pkw und einem zehnjährigen Fahrradfahrer. Der Junge wurde unbestimmten Grades verletzt und musste ins LKH Graz gebracht werden. Parallel dazu meldet die Polizei einen Vorfall mit Fahrerflucht in Gleisdorf, bei dem einem Passanten über den Fuß gefahren wurde. Die Häufung von Unfällen mit schwächeren Verkehrsteilnehmern in der Region führt aktuell zu verstärkten Forderungen nach Verkehrsberuhigungen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Camping-Rekord: Über 750.000 Nächtigungen in der Steiermark.",
    "teaser": "Die Steiermark festigt ihren Ruf als Camping-Destination. Mit über 756.000 Nächtigungen im vergangenen Jahr (Daten von Statistik Austria, veröffentlicht am 15.02.) zeigt sich ein klarer Trend zum naturnahen Urlaub. Besonders der Wintertourismus in diesem Segment wächst. Für die regionale Wirtschaft bedeutet dies eine wichtige Diversifizierung abseits des klassischen Skitourismus, was besonders für kleinere Gemeinden wirtschaftlich relevant ist.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wetter",
    "headline": "Auto beschädigt Bahngleis: Feuerwehreinsatz in den Kremser Reihen.",
    "teaser": "Am Sonntagmorgen gegen 05:10 Uhr kam ein Fahrzeug in Voitsberg von der Straße ab und beschädigte ein Bahngleis. Zwei Feuerwehren waren mit 18 Kräften im Einsatz, um das Fahrzeug mittels Kran zu bergen. Der Vorfall führte zu Behinderungen im Bahnverkehr und auf der lokalen Verbindungsstraße. Dieser Einsatz verdeutlicht die hohe Belastung der ehrenamtlichen Kräfte in der Weststeiermark, die allein in der letzten Woche zu über zehn Bergungen ausrücken mussten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]