[
  {
    "category": "Politik",
    "headline": "Iranische Verhandlungen zum Atomprogramm",
    "teaser": "Nach den jüngsten Gesprächen in Genf bezüglich des umstrittenen Atomprogramms kündigt der Iranische Außenminister Lösungen in den kommenden Wochen an. Die Verhandlungen zielen auch auf eine Aufhebung von Sanktionen ab, die die iranische Wirtschaft stark belastet haben. Die Bevölkerung leidet unter den Folgen dieser Wirtschaftskrise und hat aus Protest gegen das Regime demonstriert. Während das iranische Regime bei einer Militärübung Stärke demonstriert, wird die Fürsorge um Menschenrechte bei den Verhandlungen als irrelevant betrachtet. Die Hoffnung auf eine Einigung bleibt unsicher, insbesondere angesichts der wachsenden militärischen Präsenz der USA in der Region.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Bayer erzielt Vergleich hinsichtlich Roundup-Klagen",
    "teaser": "Bayer verkündet, dass das Tochterunternehmen Monsanto einen Vergleich im Umfang von bis zu 6,13 Milliarden Euro in den USA erzielt hat, um bestehende und zukünftige Klagen im Zusammenhang mit dem Pflanzenschutzmittel Roundup zu regeln. Dieser Streit um mögliche Gesundheitsschäden hat Jahrzehnte gedauert, mit zehntausenden von Klagen. Die neue Einigung soll Planungssicherheit für Landwirte bieten, doch ein oberstes Gericht wird die rechtlichen Aspekte weiterhin überprüfen. Während weltweit viele Studien die Risiken von Glyphosat herunterspielen, weiß man in den USA, dass diese Thematik hohe Summen und rechtliche Unsicherheiten mit sich bringt.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Schwaches Wirtschaftswachstum in Deutschland erwartet",
    "teaser": "Die deutsche Industrie- und Handelskammer prognostiziert für dieses Jahr ein schwaches Wirtschaftswachstum, das aus den Krisen der vergangenen Jahre resultiert. Eine Umfrage zeigt, dass viele Unternehmen keine Verbesserung erwarten oder sogar mit einer weiteren Verschlechterung rechnen. Dennoch gibt es positive Bewertungen von etwa einem Viertel der Unternehmen, insbesondere unter Rüstungsherstellern und im drohnenspezifischen Bereich. Dieses Unternehmen hat sich auf die Produktion von hochmodernen Drohnen spezialisiert, die vor allem an die Ukraine geliefert werden. Der sich dynamisch entwickelnde Markt erfordert regelmäßige Anpassungen und Innovationen, was die Expansion des Unternehmens und die Schaffung neuer Arbeitsplätze ermöglicht.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Umwelt gesorgt: Infrastrukturprojekte in Deutschland",
    "teaser": "Die Bundesregierung plant eine Beschleunigung des Baus wichtiger Infrastrukturprojekte in Deutschland, was umstrittene Änderungen der Umweltgesetze nach sich ziehen soll. Kritiker des Umweltrats warnen, dass dies auf Kosten von Natur und Umweltschutz geschehen wird. Es wird erwartet, dass Klagemöglichkeiten von Umweltverbänden eingeschränkt werden, was von verschiedenen politischen Parteien, einschließlich der Grünen, stark angezweifelt wird. Die Bundesregierung stellt jedoch klar, dass sie die Umweltstandards nicht absenken möchte. Die anhaltenden Diskussionen zwischen den Interessen von Infrastrukturentwicklung und Umweltschutz werden die Beratungen über die Gesetzesvorhaben von Spannung prägen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Beobachtung des AfD-Landesverbands in Niedersachsen",
    "teaser": "Der Verfassungsschutz in Niedersachsen hat entschieden, den Landesverband der AfD intensiver zu beobachten. Zuvor galt die Partei als Verdachtsobjekt, nun wurde sie zum Beobachtungsobjekt von erheblicher Bedeutung hochgestuft. Das niedersächsische Innenministerium berichtet von festgestellten rechtsextremistischen Bestrebungen innerhalb des Verbands, die sich unter anderem durch verfassungsfeindliche Äußerungen zeigen. Diese Entwicklung könnte die öffentliche Wahrnehmung der AfD beeinflussen und ihre politische Zukunft in Niedersachsen gefährden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Jesse Jackson verstorben: Eine Ikone der Bürgerrechtsbewegung",
    "teaser": "Der Bürgerrechtler Jesse Jackson ist im Alter von 84 Jahren verstorben. Er wird als einer der wichtigsten Kämpfer für die Rechte von Afroamerikanern und für soziale Gerechtigkeit in den USA angesehen. Jackson gründete eine eigene Bürgerrechtsbewegung und versuchte zwei Mal, Präsidentschaftskandidat der US-Demokraten zu werden. Er setzte sich zeitlebens für unterdrückte Stimmen ein und wurde durch seine Arbeit in der Bürgerrechtsbewegung bekannt. Jackson erlebte die bewegte Geschichte der USA als Begleiter Martin Luther Kings und sah im Aufstieg von Barack Obama ein Stück seiner eigenen Vision für eine gerechtere Gesellschaft Wirklichkeit werden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Erfolge und Enttäuschungen im deutschen Sport",
    "teaser": "Das deutsche Eiskunstlaufteam erlebte bei den Olympischen Spielen sowohl Höhen als auch Tiefen. Während Minerva Hase und Nikita Volodin einen starken Auftritt hinlegten, mussten sie sich in der Endwertung nach einem Fehler geschlagen geben. Laura Nolte hingegen sicherte sich Silber im Monobob, was trotz der Enttäuschung über den silbernen Platz als Erfolg gewertet wird. Im Eishockey konnte die deutsche Mannschaft mit einem klaren Sieg gegen Frankreich punkten und steht nun im Viertelfinale. Die vielfältigen Emotionen unter den Athleten reflektieren die Herausforderungen und den Druck, der mit internationalem Wettbewerb verbunden ist.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wetter",
    "headline": "Wetterprognose für die kommenden Tage",
    "teaser": "Die Wettervorhersage für die nächsten Tage kündigt eine Zunahme von Wolken und Niederschlägen an, insbesondere im Südwesten, wo starker Schneefall erwartet wird. Es besteht die Gefahr von Glätte in den Morgenstunden. In der Mitte und im Osten Deutschlands können weiterhin einzelne Schneeschauer auftreten, während der Süden in der ersten Hälfte des Tages mit Regen rechnen muss. Die Temperaturen variieren zwischen minus 3 und plus 7 Grad, wobei im Osten und Südosten Temperaturen und Niederschläge für Freitag und das Wochenende erwartet werden. Eine gesicherte Wetterlage bleibt weiterhin abzuwarten, doch die Vorhersagen deuten eine anhaltende winterliche Wetterlage an.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]