[
  {
    "category": "Wetter",
    "headline": "Schneechaos in der Steiermark: 30.000 Haushalte ohne Strom",
    "teaser": "Ein massives Italientief hat die Steiermark in der Nacht auf Samstag stark getroffen, wodurch rund 30.000 Haushalte, vor allem in der Süd- und Oststeiermark, ohne Strom sind. Die Feuerwehren verzeichneten über 1.700 Einsätze wegen nicht passierbarer Straßen und umgestürzter Bäume. Die Reparaturarbeiten der Energie Steiermark gestalten sich als äußerst herausfordernd und gefährlich, da weiterhin Bäume unter der Schneelast umstürzen. In der Obersteiermark wurde zudem die Lawinenwarnstufe 3 ausgerufen. Die Situation hebt die Anfälligkeit der regionalen Netzinfrastruktur bei extremen alpinen Wetterlagen hervor und beschäftigt die Verantwortlichen.",
    "source_name": "Kleine Zeitung.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Traurige Schacht-Tragödie in Leoben: Zweiter Arbeiter verstorben",
    "teaser": "Nach einem verheerenden Arbeitsunfall in Leoben-Donawitz gibt es tragische Nachrichten: Ein 20-jähriger Arbeiter ist verstorben, nachdem er zusammen mit seinem 26-jährigen Kollegen bei Revisionsarbeiten von einem Kohlenmonoxid-Austritt überrascht wurde. Der 26-Jährige starb noch am Unfallort. Der Vorfall führt zu Ermittlungen durch das Arbeitsinspektorat und die Kriminalpolizei und stellt die Sicherheit in der steirischen Schwerindustrie sowie die Überwachung der Sicherheitsauflagen in den Fokus. Die gesamte Belegschaft ist vom Unfall betroffen und steht unter Schock.",
    "source_name": "Heute.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Tödlicher Crash auf B54: Alko-Lenker rammt Mopedauto",
    "teaser": "Ein schwerer Unfall auf der B54 bei Friedberg hat das Leben eines 52-jährigen Mopedauto-Lenkers gefordert. Der Verkehrsunfall ereignete sich, als ein Pkw-Fahrer während eines Überholmanövers das Leichtkraftfahrzeug rammte. Ein Alkohortest ergab eine hohe Alkoholisierung des Unfallverursachers. Die Staatsanwaltschaft hat das Fahrzeug beschlagnahmt. Dieser tragische Vorfall beleuchtet die gefährliche Praxis des Alkohol am Steuer und wirft Fragen zur Sicherheit von Mopedautos auf, insbesondere auf unerforschten Straßenabschnitten.",
    "source_name": "Polizei.gv.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Grazer Medizintechnik-Firma Meon in der Insolvenz",
    "teaser": "Die Grazer Medizintechnik-Firma Meon Medical Solutions hat beim zuständigen Gericht ein Sanierungsverfahren beantragt, nachdem die Überschuldung von rund 18 Millionen Euro die Zukunft von 86 hochqualifizierten Mitarbeitern gefährdet. Das Unternehmen bemüht sich um eine Fortführung und sucht intensiv nach einem Investor. Diese Situation bringt der regionalen Wirtschaft hohe Wellen, da die steirische Medtech-Branche allgemein als wachstumsstark gilt. Der Fall verdeutlicht den massiven finanziellen Druck, dem Start-ups im Gesundheitssektor immer mehr ausgesetzt sind, insbesondere durch steigenede Zinsen und Entwicklungskosten.",
    "source_name": "Kleine Zeitung.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "LKA zerschlägt internationale Einbrecherbande aus Chile",
    "teaser": "Das Landeskriminalamt Steiermark hat einen bedeutenden Schlag gegen die organisierte Kriminalität erzielt, indem eine fünfköpfige Einbrecherbande aus Chile festgenommen wurde. Die Täter nutzten die Tarnung als harmlose Jogger und sind für zahlreiche Einbrüche in Europa verantwortlich, die einen Millionenschaden verursacht haben. Besonders steirische Haushalte sind betroffen. Die Festnahme beruhigt die Bevölkerung nach einer Reihe von Dämmerungseinbrüchen und hebt die Wirksamkeit international vernetzter Polizeiarbeit hervor, die durch moderne Spurenauswertung möglich wurde.",
    "source_name": "Kurier.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Wahltermin in Graz offiziell festgelegt: 28. Juni 2026",
    "teaser": "In Graz hat Bürgermeisterin Elke Kahr (KPÖ) den Termin für die nächste Gemeinderatswahl verbindlich auf den 28. Juni 2026 festgelegt. Damit beginnt der Intensiv-Wahlkampf für die mehr als 200.000 wahlberechtigten Bürger. Diese Entscheidung beendet monatelange Spekulationen und gibt den politischen Parteien eine gewisse Planungssicherheit. Es wird erwartet, dass die Wahl eine Richtungsentscheidung für Graz darstellt, wobei zentrale Themen wie die Budgetlage, Verkehrskonzepte und sozialer Wohnbau im Fokus stehen.",
    "source_name": "MeinBezirk.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Blutiger Bandenkrieg in Graz: Auseinandersetzung eskaliert",
    "teaser": "In Graz kam es zu einem brutalen Straßenkampf zwischen Mitgliedern einer syrischen Jugendbande, bei dem fünf junge Männer wegen versuchten Mordes und schwerer Körperverletzung vor Gericht müssen. Passanten waren Augenzeugen der gewalttätigen Szenen. Diese Vorfälle verschärfen die Sicherheitsdebatte und erhöhen den Druck auf Polizei und Justiz, härter gegen Jugendkriminalität und Bandenbildung vorzugehen. Solche Gewaltszenen gefährden das subjektive Sicherheitsgefühl in der Stadt.",
    "source_name": "Kleine Zeitung.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Schwerer Frontalcrash im Ennstal: Fünf Verletzte",
    "teaser": "Auf der B320 im Ennstal kam es zu einem schweren Frontalzusammenstoß zwischen zwei Pkw, bei dem fünf Personen verletzt wurden. Die Winterbedingungen erforderten stundenlange Aufräumarbeiten, wodurch der Berufsverkehr erheblich beeinträchtigt wurde. Der Vorfall verdeutlicht die Risiken auf einer der unfallträchtigsten Straßen Österreichs und führt zu erneuten Diskussionen über die Notwendigkeit von strengen Tempolimits und möglichen Straßen-Ausbau-Projekten.",
    "source_name": "Polizei.gv.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Alko-Lenker fährt 86-jährige Fußgängerin nieder",
    "teaser": "In Fehring ereignete sich ein schwerer Unfall, als ein alkoholisierter 65-jähriger Autofahrer eine 86-jährige Fußgängerin erfasste. Die ältere Dame wurde schwer verletzt und musste ärztlich versorgt werden. Dieser Vorfall wirft erneut Bedenken hinsichtlich der Gehwegsicherheit in ländlichen Gemeinden auf und zeigt die Gefahren auf, die Alkoholkonsum beim Fahren mit sich bringt, insbesondere auf kurzen Strecken.",
    "source_name": "MeinBezirk.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Drogenring in Murau mit 52 Abnehmern aufgeflogen",
    "teaser": "In einem bedeutenden Einsatz hat die Polizei einen professionellen Drogenring im Bezirk Murau zerschlagen. Zwei junge Männer wurden festgenommen, die ein lokales Vertriebsnetz mit mindestens 52 Abnehmern führten. Die Polizei beschlagnahmte beträchtliche Mengen an Betäubungsmitteln. Dieser Fall zeigt, dass Drogenhandel nicht mehr nur urbane Probleme sind, sondern zunehmend auch ländliche Regionen betreffen, was die Herausforderungen für Prävention und Exekutive verdeutlicht.",
    "source_name": "Kurier.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Massenkarambolage auf der S6: Drei Verletzte",
    "teaser": "Im Ganzsteintunnel auf der Semmering Schnellstraße kam es zu einer Massenkarambolage mit vier Fahrzeugen, bei der drei Personen verletzt wurden. Die Feuerwehr wurde für Bergungsarbeiten im Einsatz angefordert und der Tunnel musste vorübergehend gesperrt werden, was zu stundenlangen Staus führte. Die Häufigkeit solcher Tunnelunfälle bei winterlichen Bedingungen verdeutlicht die Notwendigkeit, Sicherheitsstandards zu überdenken und Fahrgeschwindigkeiten an saisonale Bedingungen anzupassen.",
    "source_name": "MeinBezirk.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Grazer mit 5 Kilo Crystal Meth in Mexiko verurteilt",
    "teaser": "Ein Mann aus Graz wurde in Mexiko verhaftet und wegen des Schmuggels von 5 Kilogramm Crystal Meth zu einer mehrjährigen Haftstrafe verurteilt. Die österreichischen Behörden wurden über den Fall informiert. Diese Vorfälle verdeutlichen die weitreichenden und tragischen Folgen, die internationaler Drogenhandel mit sich bringt und wie vermeintlich unauffällige europäische Staatsbürger in das organisierte Verbrechen verwickelt werden können.",
    "source_name": "Heute.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Tierschützer retten 12 Tiere aus Horror-Bauernhaus",
    "teaser": "In einem erschütternden Fall von Animal Hoarding wurden 11 verwahrloste Katzen und ein Hund aus einem von Müll und Ungeziefer übersäten Bauernhaus gerettet. Der Tierschutzverein Arche Noah handelte rasch und überwies die Tiere in Quarantäne, nachdem sie medizinisch versorgt worden waren. Gegen die Besitzer wurden Anzeigen nach dem Tierschutzgesetz eingereicht. Solche extremen Fälle häufen sich und erfordern nicht nur die Ressourcen der Tierheime, sondern deuten auch auf tiefere soziale Probleme hin.",
    "source_name": "Kleine Zeitung.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Schwerer Moped-Unfall in Graz-Gösting: 15-Jähriger verletzt",
    "teaser": "Ein 15-jähriger Mopedfahrer erlitt schwere Verletzungen bei einem Unfall in Graz-Gösting, als er mit einem abbiegenden Pkw kollidierte. Der Jugendliche wurde sofort in die Kinderklinik des LKH Graz gebracht. Solche Vorfälle zeigen, wie gefährlich die Verkehrssituation für Zweiradfahrer in der Stadt ist, da viele auto- und fußgängerverkehrsfreundliche Systeme überarbeitet werden müssen, um die Sicherheit dieser verletzlichen Verkehrsteilnehmer zu gewährleisten.",
    "source_name": "Kurier.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesundheit",
    "headline": "Notarztstützpunkt Bad Aussee auf lange Sicht gesichert",
    "teaser": "Gesundheitslandesrat Karlheinz Kornhäusl hat bestätigt, dass der Notarztstützpunkt in Bad Aussee nicht geschlossen wird. Diese Entscheidung beruhigt die Ängste in der Bevölkerung und gewährleistet eine zuverlässige medizinische Versorgung im ländlichen Raum. Gerade in der aktuellen Zeit der kostensensitiven Diskussionen ist diese Zusage ein wichtiges Signal für die Menschen in der Region, da sie für akute Notfälle auf schnelle Hilfe angewiesen sind. Es wird auch als Schritt gegen die Ausdünnung der Gesundheitsstrukturen in den peripheren Regionen gesehen.",
    "source_name": "Land Steiermark News Portal",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Leerstands-Inventur: 5.100 ungenutzte Wohnungen in Graz",
    "teaser": "Eine neue Datenerhebung zeigt, dass in Graz derzeit rund 5.100 Wohnungen leer stehen, was die bereits angespannte Situation auf dem Wohnungsmarkt weiter verschärft. Im Vergleich zu anderen Bundesländern, wo Leerstandsabgaben erhoben werden, steht Graz vor der Herausforderung, diese Daten korrekt zu erfassen. Dies entfacht einen politischen Streit über mögliche Maßnahmen, um die Spekulation mit Wohnraum zu stoppen und dringend benötigten, leistbaren Wohnraum zurück auf den Markt zu bringen. Ein Eingreifen könnte weitreichende Folgen für die Wohnungspolitik in Graz haben.",
    "source_name": "Kleine Zeitung.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Stahltransport für neues 'Center of Physics' in Graz",
    "teaser": "Die Errichtung des neuen 'Center of Physics' auf dem Campus der Uni Graz hat einen bedeutenden Fortschritt gemacht: Ein 400 Tonnen schwerer Sondertransport wurde bereitgestellt, um die nächsten Bauabschnitte zu ermöglichen. Diese Baumaßnahme führt zu kurzen Einschränkungen für Anwohner, wird jedoch langfristig dem wissenschaftlichen Fortschritt und dem wirtschaftlichen Wachstum in Graz zugutekommen. Das Projekt wird als ein zentraler Motor für die regionale Wirtschaft angesehen und trägt zur Stärkung des internationalen Ansehens von Graz als wichtigem Standort für physikalische Forschung bei.",
    "source_name": "Kleine Zeitung.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Feuerteufel von Leoben nach 15 Bränden gefasst",
    "teaser": "Die Polizei in Leoben hat einen Serienbrandstifter gefasst, der für mindestens 15 absichtlich gelegte Feuer verantwortlich ist. Glücklicherweise gab es keine Verletzten, aber die Brandserie hatte in der Nachbarschaft große Besorgnis ausgelöst. Die Festnahme des Täters schließt eine langwierige Fahndung ab und stellt ein Ende der gefährlichen Serie dar, die große Schäden an Eigentum verursachte. Der Fall zeigt die Wichtigkeit gezielter Ermittlungen und eine Zusammenarbeit zwischen verschiedenen Polizeidiensten.",
    "source_name": "Heute.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Agrar-Erfolg: Steirische Weinernte steigt um 54 Prozent",
    "teaser": "Die Weinernte in der Steiermark brachte bedeutende Erfolge, mit einer Steigerung von 54 Prozent im Vergleich zum Vorjahr. Österreichweit wurde eine Ernte von 2,56 Millionen Hektolitern erreicht, was den Winzern hilft, den ökonomischen Druck zu mindern, der durch Frost- und Hagelschäden entstanden war. Auch wenn der Weinbestand gesenkt wurde, gibt es Hoffnung auf stabile Preise, die den steirischen Weinbau als essenziellen wirtschaftlichen Rückhalt für die Region stärken könnten.",
    "source_name": "Kleine Zeitung.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Happy End: Vermisster 23-Jähriger aus Stainz gefunden",
    "teaser": "Im Bezirk Deutschlandsberg gab es ein erfreuliches Ende eines Vermisstenfalls: Der 23-jährige Mann aus Stainz, der seit dem 11. Februar vermisst wurde, wurde unversehrt aufgefunden. Die Polizei hatte die Öffentlichkeit um Mithilfe gebeten, nachdem er sein Zuhause verlassen hatte. Solche Vermisstenfälle lösen in ländlichen Gemeinschaften oft große Anteilnahme aus. Der Abschluss der Suche bringt Erleichterung für die Familie und Freunde des Vermissten und zeigt den Wert der Gemeindebeteiligung in solchen Situationen.",
    "source_name": "MeinBezirk.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]