[
  {
    "category": "Wetter",
    "headline": "Extreme Schneefälle in der Steiermark führen zu Versorgungsengpässen",
    "teaser": "Massive Schneefälle in den südlichen und östlichen Regionen der Steiermark haben zu erheblichen Stromausfällen und Verkehrsbehinderungen geführt. Rund 25.000 Haushalte mussten temporär ohne Strom auskommen, während die Feuerwehren aufgrund der Wetterlage unentwegt im Einsatz sind. Auch der öffentliche Verkehr, insbesondere die ÖBB und Buslinien, sind stark betroffen. Diese extreme Witterung legt die Anfälligkeit der regionalen Infrastruktur offen und fordert ein umfassendes Krisenmanagement von Energieversorgern und dem Zivilschutz. Die Situation offenbart zudem die Notwendigkeit einer besser geplanten Infrastruktur, um künftige Wetterextreme besser bewältigen zu können.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Tödlicher Industrieunfall in Leoben",
    "teaser": "In Leoben-Donawitz kam es zu einem tragischen Kohlenmonoxid-Austritt während Revisionsarbeiten in einem Industrie-Schacht. Bei diesem Vorfall starb ein 26-jähriger Arbeiter; sein 20-jähriger Kollege erlag kurzerhand seinen Verletzungen im LKH Graz. Dieser Unfall stellt die Sicherheitsvorkehrungen in der steirischen Schwerindustrie in Frage und könnte engere behördliche Kontrollen nach sich ziehen. Die Tragödie wirft ein kritisches Licht auf die Arbeitsbedingungen und die Notwendigkeit von Schulungen sowie Maßnahmen zur Gefahrenprävention. Die Hinterbliebenen sprechen von einem emotionalen Schock, während die Branche sich mit den Konsequenzen auseinandersetzen muss.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Kriminalität",
    "headline": "LKA zerschlägt internationale Einbrecherbande aus Chile",
    "teaser": "Ein aufsehenerregender Ermittlungserfolg gelang dem Landeskriminalamt Steiermark, das eine chilenische Einbrecherbande ausheben konnte. Die Täter operierten tagsüber in wohlhabenden Villen und versetzte damit die heimische Bevölkerung in Angst und Schrecken. Schätzungen zufolge verursachten sie einen Schaden von rund 400.000 Euro in der Region. Der Fall verdeutlicht den zunehmenden Trend internationaler Kriminalität, die durch professionelle Einbrecherbanden geprägt ist, und zwingt die Polizei, grenzüberschreitende Ermittlungsstrategien zu entwickeln. Diese Zerschlagung könnte auch in anderen Bundesländern als abschreckendes Beispiel dienen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Grazer Medizintechnik-Unternehmen in finanziellen Schwierigkeiten",
    "teaser": "Das Grazer Medizintechnik-Unternehmen Meon Medical Solutions hat vor Kurzem ein Sanierungsverfahren beantragt und steht mit 18,8 Millionen Euro Schulden in der Kreide. 86 Mitarbeiter und 65 Gläubiger sind von dieser Krise betroffen, und der Druck auf das Unternehmen wächst, einen Investor zu finden. Diese Insolvenz wirft einen Schatten auf den heimischen Med-Tech-Sektor und zeigt die fragilen Strukturen sowie die herausfordernde Finanzierungssituation für Innovatoren. Die lokale Wirtschaft muss sich fragen, wie solche Fälle verhindert werden können, um die Wettbewerbsfähigkeit der Region zu sichern.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Negativtrend in der Grazer Gastronomie durch prominente Schließungen",
    "teaser": "Der Rückgang in der Grazer Gastronomie stellt sich als besorgniserregend heraus: Die Traditionslokale 'Casa Costiera' und 'Thomawirt' mussten im Februar 2026 für immer schließen. Diese Insolvenzen werfen ein Licht auf die Belastungen, die die Branche ertragen muss, insbesondere durch Inflation, Personalmangel und verändertes Konsumverhalten. Die Schließungen verkörpern nicht nur das wirtschaftliche Elend, sondern auch den Verlust von kulturellen Treffpunkten in Graz. Die lokale Politik könnte gefordert sein, wirtschaftliche Entlastungen und Unterstützung zu bieten, um die Gastronomie in dieser Krise zu stabilisieren.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wissenschaft",
    "headline": "Zukunft der steirischen Musikschulen steht auf der Kippe",
    "teaser": "Angesichts eines massiven Anstiegs der Kosten und ungleicher Tarife in den Gemeinden hat sich ein Reformprozess für die steirischen Musikschulen angedeutet. Der Vorschlag zielt auf die Einigung von Gemeindetarifen und die Sicherstellung einer klaren staatlichen Finanzierung ab. Die Kursgeordnetheit will Bildungsgerechtigkeit fördern und allen Kindern, unabhängig von ihrer Wohnsituation, den Zugang zu musikalischer Bildung ermöglichen. Diese Reform könnte als Modell für andere Regionen dienen, die ähnliche Herausforderungen bewältigen müssen, während sie auch den Wert von kultureller Bildung im Allgemeinen in der Gesellschaft aufzeigt.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Rettung des Notarzthubschraubers in Bad Aussee",
    "teaser": "Das Land Steiermark hat die dauerhafte Fortführung des nachtflugtauglichen Notarztstützpunkts für das Ausseerland bestätigt. Diese Entscheidung ist besonders für das stark touristisch frequentierte Gebiet von großer Bedeutung, da sie eine zeitgerechte medizinische Versorgung bei Notfällen, wie Skiunfällen, sicherstellt. Die Sicherstellung dieser Infrastruktur ist ein zentraler Bestandteil der Notfallversorgung und zeigt das Engagement der Politik zur Aufrechterhaltung der lebenswichtigen Dienstleistungen in alpinen Regionen. In Anbetracht der häufigen Notfälle in diesen Gebieten ist dieser Schritt auch für die Sicherheit der Bevölkerung entscheidend.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Eröffnung des ersten Schoko-Cafés Österreichs in Graz",
    "teaser": "Ein neues gastronomisches Highlight wurde in Graz gesetzt: Das erste 'Schoko-Café' Österreichs hat kürzlich seine Türen geöffnet. Diese Neueröffnung orientiert sich an dem beliebten 'Schokofest'-Konzept und wird als dauerhafte Gelegenheit für Schokoladenliebhaber betrachtet. Mit dieser Initiative wird ein positiver Impuls für den Grazer Einzelhandel gesetzt, der in wirtschaftlich instabilen Zeiten besonders gefordert ist. Lokalitäten wie das Schoko-Café fördern nicht nur den Genuss, sondern stärken auch die lokale Erlebnisgastronomie, was für die Attraktivität der Stadt von Bedeutung ist.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Erfolgreiche Personenfindung eines vermissten 23-Jährigen",
    "teaser": "Ein vermisster 23-jähriger Mann aus Stainz, der seit dem 11. Februar abgängig war, konnte durch einen Fahndungsaufruf der Polizei unversehrt wiedergefunden werden. Diese erfolgreiche Suche unterstreicht nicht nur die Effizienz von Polizeiarbeit, sondern auch die Bedeutung der Solidarität in der Gesellschaft. Der Fall zeigt, wie wichtig präventive Maßnahmen und gute Kommunikation zwischen der Polizei und der Bevölkerung sind, um vermisste Personen schnell zu finden. Die erneute Sensibilisierung für den Umgang mit vermissten Personen könnte als positiver Anstoß für zukünftige ähnliche Fälle dienen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]