[
    {
        "category": "Politik",
        "headline": "Kurdische Selbstverwaltung in Syrien vor dem Aus",
        "teaser": "Nach dem Rückzug der US-Truppen und dem Vormarsch syrischer Regierungstruppen steht die kurdische Selbstverwaltung im Nordosten Syriens vor dem Aus. Ein Abkommen zwischen der syrischen Regierung und den Syrischen Demokratischen Kräften (SDF) sieht eine Waffenruhe vor, jedoch bleiben viele Details unklar. Experten warnen vor neuen Spannungen in der Region und betonen die Notwendigkeit internationaler Überwachung. Die geopolitischen Umstände haben sich stark verändert, und die USA setzen nun auf die syrische Übergangsregierung als Stabilitätspartner. Die Lage in den kurdischen Gebieten ist angespannt, und viele Bewohner fürchten Repressionen durch staatliche Truppen.",
        "source_name": "ORF",
        "source_url": "https://orf.at/stories/3419650/",
        "emoji": "⚖️",
        "warning": ""
    },
    {
        "category": "Gesellschaft",
        "headline": "Singles setzen auf Offline-Dating",
        "teaser": "Immer mehr Singles suchen ihre Partner nicht mehr über Apps, sondern setzen auf Offline-Dating und Kennenlernevents. Experten berichten von einem Trend, der durch die Erschöpfung des Onlinedatings entstanden ist. Aktivitäten wie Speed-Dating bei einer Skiliftfahrt oder gemeinsame Wanderungen sollen echte Begegnungen fördern. Psychologen raten, schnell ins echte Leben zu wechseln, da die virtuelle Interaktion oft nicht ausreicht, um eine echte Verbindung herzustellen. Die Rückkehr zu persönlichen Begegnungen wird als wichtig erachtet, um die zwischenmenschlichen Fähigkeiten zu stärken.",
        "source_name": "ORF",
        "source_url": "https://orf.at/stories/3419795/",
        "emoji": "❤️",
        "warning": ""
    },
    {
        "category": "Wirtschaft",
        "headline": "Camping in Österreich verzeichnet Rekordzahlen",
        "teaser": "Die Nächtigungen auf Campingplätzen in Österreich sind im vergangenen Jahr um 3,5 Prozent gestiegen. Besonders beliebt ist das Wintercampen, und Kärnten bleibt das bevorzugte Bundesland für Camper. Trotz steigender Besucherzahlen sinkt die durchschnittliche Aufenthaltsdauer. Die Preise für Campingübernachtungen sind im Vergleich zu anderen europäischen Ländern gestiegen, wobei die Kosten in Vorarlberg und Tirol am höchsten sind. Der heimische Tourismus hat sich nach den Pandemiejahren stark erholt und erreicht neue Höchstwerte.",
        "source_name": "ORF",
        "source_url": "https://orf.at/stories/3420091/",
        "emoji": "🏕️",
        "warning": ""
    },
    {
        "category": "Wirtschaft",
        "headline": "WKO plant externe Prüfung zur Kostensenkung",
        "teaser": "Die Wirtschaftskammer Österreich (WKO) hat eine externe Prüfung beauftragt, um Abläufe zu optimieren und Einsparungen zu erzielen. Die Untersuchung wird mit 675.000 Euro veranschlagt und soll bis Juni abgeschlossen sein. Die WKO plant, in diesem Jahr 4,2 Millionen Euro einzusparen, um ein Budgetminus zu vermeiden. Kritiker fordern eine Reform der Pflichtmitgliedschaft in der WKO, um eine echte Interessenvertretung für Unternehmen zu gewährleisten.",
        "source_name": "ORF",
        "source_url": "https://orf.at/stories/3420177/",
        "emoji": "📊",
        "warning": ""
    },
    {
        "category": "Politik",
        "headline": "Österreich aktiviert Ausweichklausel für Verteidigungsausgaben",
        "teaser": "Österreich plant, die nationale Ausweichklausel für Verteidigungsausgaben zu aktivieren, um mehr Schulden für Aufrüstung zu ermöglichen. Diese Maßnahme wurde im Kontext des Ukraine-Kriegs beantragt und erlaubt es, das Budgetdefizit zu erhöhen, ohne von der EU bestraft zu werden. Die Klausel gilt für vier Jahre und bietet einen Spielraum von 1,5 Prozent des BIP. Österreich liegt derzeit über der Maastricht-Grenze für das Budgetdefizit, und die Aktivierung der Klausel soll als Vorsichtsmaßnahme dienen.",
        "source_name": "ORF",
        "source_url": "https://orf.at/stories/3420183/",
        "emoji": "⚔️",
        "warning": ""
    },
    {
        "category": "Wissenschaft",
        "headline": "Neues KI-Videomodell erzürnt Hollywood",
        "teaser": "Hollywood reagiert mit rechtlichen Schritten gegen die KI-Software Seedance 2.0 von ByteDance, die realistische Videos generiert. Disney hat ein Unterlassungsschreiben eingereicht, da unerlaubt Figuren aus bekannten Franchises wie 'Star Wars' und Marvel verwendet werden. Die Motion Picture Association fordert den Schutz von Urheberrechten. Die Gewerkschaft SAG-AFTRA kritisiert die unbefugte Nutzung von Stimmen und Abbildungen ihrer Mitglieder. Während Disney und andere Studios rechtliche Schritte einleiten, zeigt sich Netflix weniger besorgt über die Entwicklungen.",
        "source_name": "ORF",
        "source_url": "https://orf.at/stories/3420186/",
        "emoji": "🎥",
        "warning": ""
    },
    {
        "category": "Politik",
        "headline": "Nachweis für Vergiftung Nawalnys gefunden",
        "teaser": "Fünf europäische Staaten haben Nachweise für die Vergiftung des russischen Oppositionspolitikers Alexej Nawalny gefunden. In einer Erklärung während der Münchner Sicherheitskonferenz wird bestätigt, dass Nawalny mit einem starken Nervengift vergiftet wurde. Die Witwe Nawalnys erhebt schwere Vorwürfe gegen den Kreml, während Russland jegliche Verantwortung zurückweist. Der deutsche Außenminister fordert Konsequenzen und informiert die Organisation für das Verbot chemischer Waffen über die neuen Erkenntnisse.",
        "source_name": "ORF",
        "source_url": "https://orf.at/stories/3420189/",
        "emoji": "⚖️",
        "warning": ""
    },
    {
        "category": "Gesellschaft / Steiermark",
        "headline": "Größter Ball Europas in Graz gefeiert",
        "teaser": "Der steirische Bauernbundball fand in Graz zum 75. Mal statt und zog rund 16.000 Besucher an. Die Veranstaltung, die als größter Ball Europas gilt, verwandelte die Stadthalle und angrenzende Messehallen in einen riesigen Festsaal. Die Gäste feierten mit regionalen Speisen und Getränken. Das Motto des Balls lautete 'Bussi bis bald im Steirischen Wald', um die Bedeutung der Forstwirtschaft hervorzuheben. Die Veranstaltung generierte einen Umsatz von über sechs Millionen Euro und zog auch internationale Gäste an.",
        "source_name": "ORF",
        "source_url": "https://steiermark.orf.at/magazin/stories/3340385/",
        "emoji": "🎉",
        "warning": ""
    },
    {
        "category": "Gesellschaft / Steiermark",
        "headline": "Neuer Gartenkrimi von Martina Parker veröffentlicht",
        "teaser": "Martina Parker veröffentlicht ihren sechsten Gartenkrimi mit dem Titel 'Anbandelt'. Die Geschichte dreht sich um einen Mordfall, der in einem besonderen steirischen Garten stattfindet. Die Protagonisten, darunter eine Lokaljournalistin und ihre Mutter, entdecken einen leblosen Mann in einem Dornbusch. Neben dem Kriminalfall wird auch viel Gartenwissen und Kulinarisches vermittelt, was den Krimi zu einer unterhaltsamen Lektüre macht.",
        "source_name": "ORF",
        "source_url": "https://steiermark.orf.at/magazin/stories/3341631/",
        "emoji": "📚",
        "warning": ""
    },
    {
        "category": "Gesellschaft / Steiermark",
        "headline": "THEO bringt Ingeborg Bachmanns Hörspiel auf die Bühne",
        "teaser": "Das Theater in Oberzeiring feiert das 100-jährige Jubiläum von Ingeborg Bachmann mit ihrem letzten Hörspiel \"Der gute Gott von Manhattan\". Regisseur Peter Faßhuber hebt die sprachliche Tiefe des Werkes hervor. Das Stück erzählt von zwei Liebenden, die in New York aufeinander treffen, jedoch durch göttliche Regeln getrennt werden. Die Inszenierung verspricht eine spannende Auseinandersetzung mit dem Thema Liebe. Die Aufführung ist Teil des kulturellen Angebots des THEO, das seit 35 Jahren für hochwertige Theaterproduktionen bekannt ist.",
        "source_name": "ORF",
        "source_url": "https://steiermark.orf.at/magazin/stories/3341757/",
        "emoji": "🎭",
        "warning": ""
    },
    {
        "category": "Gesellschaft / Steiermark",
        "headline": "Fastenzeit-Challenge motiviert zu mehr Bewegung",
        "teaser": "Die Initiative \"Die Bewegungsrevolution\" ruft zur Teilnahme an einer Fastenzeit-Challenge auf, um die Steirerinnen und Steirer zu mehr Bewegung zu motivieren. Ziel ist es, 245.000 Schritte durch die Steiermark zu sammeln, was etwa 5.300 Schritten pro Tag entspricht. Die Challenge läuft vom 18. Februar bis 4. April und wird über eine App organisiert. Neben der Challenge sind weitere Projekte zur Förderung der Bewegung geplant, darunter eine Ostereiersuche und eine Wanderoffensive.",
        "source_name": "ORF",
        "source_url": "https://steiermark.orf.at/stories/3341661/",
        "emoji": "🏃‍♂️",
        "warning": ""
    },
    {
        "category": "Wirtschaft / Steiermark",
        "headline": "Valentinstag bringt 31 Millionen Euro für die Wirtschaft",
        "teaser": "Die steirische Wirtschaft erwartet rund um den Valentinstag 2026 Gesamtausgaben von 31 Millionen Euro. Im Durchschnitt geben die Steirerinnen und Steirer 60 Euro für Geschenke aus, was einen Anstieg im Vergleich zum Vorjahr darstellt. Blumen sind das beliebteste Geschenk, gefolgt von Süßigkeiten und Restaurantbesuchen. Eine Umfrage zeigt, dass zwei Drittel der Befragten planen, etwas zu schenken, wobei die meisten Geschenke an Partnerinnen und Partner gehen. Der Valentinstag hat eine lange Tradition und wird als Tag der Liebe gefeiert.",
        "source_name": "ORF",
        "source_url": "https://steiermark.orf.at/stories/3341861/",
        "emoji": "❤️",
        "warning": ""
    },
    {
        "category": "Politik / Steiermark",
        "headline": "B320-Ausbau soll konkrete Maßnahmen präsentieren",
        "teaser": "Der Ausbau der B320 in der Obersteiermark steht vor der Umsetzung. Bis zum kommenden Sommer sollen konkrete Maßnahmen vorgestellt werden, um das Verkehrsproblem in Liezen zu lösen. Die Planung gestaltet sich komplex, da zahlreiche Faktoren berücksichtigt werden müssen. Zudem gibt es Schwierigkeiten bei Grundstücksablösen, was den Ausbau verzögern könnte. Eine Digitalisierung der Ampelschaltung in Liezen wurde bereits umgesetzt, um den Verkehrsfluss zu verbessern.",
        "source_name": "ORF",
        "source_url": "https://steiermark.orf.at/stories/3341874/",
        "emoji": "🚧",
        "warning": ""
    },
    {
        "category": "Wirtschaft / Steiermark",
        "headline": "Magna verzeichnet Gewinneinbruch im Jahr 2025",
        "teaser": "Der Autozulieferer Magna meldet für 2025 einen Rückgang bei Umsatz und Gewinn. Der Nettogewinn sank von 1,1 Milliarden auf 883 Millionen Dollar. Auch der Standort Graz verzeichnete einen Umsatzrückgang, jedoch stieg der Gewinn vor Zinsen und Steuern. Für 2026 erwartet Magna einen weiteren Rückgang der Verkaufserlöse. Die wirtschaftlichen Aussichten bleiben angespannt, was die zukünftige Entwicklung des Unternehmens betrifft.",
        "source_name": "ORF",
        "source_url": "https://steiermark.orf.at/stories/3341885/",
        "emoji": "📉",
        "warning": ""
    }
]