[
  {
    "category": "Gesellschaft",
    "headline": "Notfall-Odyssee: Steirer nach Klinik-Absagen nach Graz geflogen",
    "teaser": "Ein medizinischer Notfall in Limbach (Bezirk Hartberg-Fürstenfeld) deckt erneut Engpässe im Gesundheitssystem auf. Ein Patient musste am Montag per Hubschrauber ins LKH Graz geflogen werden, nachdem laut Kleiner Zeitung mehrere nähergelegene Krankenhäuser die Aufnahme mangels Kapazitäten abgelehnt hatten. Der Vorfall befeuert die Debatte um die Versorgungssicherheit in ländlichen Regionen.",
    "source_name": "Kleine Zeitung",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Wirtschafts-Hammer: Magna Graz sichert Mercedes und holt McLaren",
    "teaser": "Aufatmen am Wirtschaftsstandort Graz: Magna Steyr konnte wichtige Aufträge fixieren. Die Produktion für Mercedes bleibt bestehen, zusätzlich wurde eine Partnerschaft mit dem Luxus-Sportwagenhersteller McLaren bestätigt. Dies sichert hunderte Arbeitsplätze in einer zuletzt volatilen Automobilbranche und stärkt die Position der Steiermark als 'Autoland'.",
    "source_name": "Krone.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wetter",
    "headline": "Sturmwarnung: Böen bis 100 km/h legen Seilbahnen lahm",
    "teaser": "Eine aktuelle Wetterwarnung gilt für weite Teile der Obersteiermark. Aufgrund von orkanartigen Böen bis zu 100 km/h mussten am Montag und Dienstag der Betrieb der Schöcklseilbahn sowie Sesselbahnen am Präbichl aus Sicherheitsgründen pausieren. Einsatzkräfte sind in Alarmbereitschaft für mögliche Sturmschäden.",
    "source_name": "Kleine Zeitung / ZAMG",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Großeinsatz in Gratwein: Sieben Verletzte bei Küchenbrand",
    "teaser": "In Gratwein-Straßengel (Graz-Umgebung) führte überhitztes Fett zu einem folgenschweren Küchenbrand in einem Mehrparteienhaus. Die Feuerwehr musste das Gebäude evakuieren, sieben Personen erlitten Rauchgasvergiftungen und wurden ins Krankenhaus gebracht. Die Polizei warnt erneut vor den Gefahren von Fettbränden.",
    "source_name": "LPD Steiermark",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Grazer (42) tot: Smartwatch liefert Beweise zu Lift-Sturz",
    "teaser": "Nach dem mysteriösen Tod eines 42-jährigen Grazers, der leblos unter einem Sessellift gefunden wurde, bringt die Auswertung seiner Smartwatch nun Klarheit. Die Daten deuten auf einen medizinischen Notfall vor dem Sturz hin. Das Unfallkommando schließt Fremdverschulden weitgehend aus, die Staatsanwaltschaft hat die Ermittlungen angepasst.",
    "source_name": "Krone.at / Polizei",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Jugendbande in Hartberg: Diebstahl und Automaten-Aufbrüche",
    "teaser": "Die Polizei forschte vier Jugendliche aus, die im Bezirk Hartberg-Fürstenfeld eine Spur der Verwüstung zogen. Ihnen werden Ladendiebstähle sowie das Aufbrechen von zwei Zigarettenautomaten vorgeworfen. Der Sachschaden beläuft sich auf rund 4.000 Euro. Ein 15-Jähriger ist geständig, ein 16-Jähriger verweigert die Aussage.",
    "source_name": "LPD Steiermark",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Tragische Verwechslung: Jäger erschießt Hund statt Fuchs",
    "teaser": "Ein 48-jähriger Jäger sorgte für Entsetzen, als er einen freilaufenden Hund mit einem Fuchs verwechselte und tödlich traf. Der Vorfall ereignete sich in der Dämmerung; der Hundehalter zeigte den Vorfall an. Tierschutzorganisationen und Jagdverbände diskutieren erneut über die Sorgfaltspflicht bei schlechten Sichtverhältnissen.",
    "source_name": "Kleine Zeitung",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Wohnungs-Daten: 5.100 Einheiten in Graz stehen leer",
    "teaser": "Eine neue Erhebung der Stadt Graz beziffert den Leerstand auf 5.100 Wohnungen. Während die Politik über eine Leerstandsabgabe nach Salzburger Vorbild diskutiert, warnen Eigentümervertreter vor bürokratischen Hürden. Die Daten sollen als Basis für künftige wohnbaupolitische Maßnahmen dienen, um den Mietmarkt zu entlasten.",
    "source_name": "Kleine Zeitung / Stadt Graz",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Landesregierung: Ehrenhöfer neuer Wirtschaftslandesrat",
    "teaser": "Personelle Rochade im Landhaus: Willibald Ehrenhöfer wurde als neuer Landesrat für Wirtschaft, Arbeit und Finanzen angelobt. Er folgt auf Barbara Eibinger-Miedl und übernimmt das Ressort in einer kritischen Phase mit steigenden Insolvenzzahlen. Die Opposition kündigte bereits 'harte Kontrolle' der neuen Amtsführung an.",
    "source_name": "Landtag Steiermark / MeinBezirk",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Unfallserie im Skiurlaub: Steirer am Nassfeld schwer verletzt",
    "teaser": "Die Semesterferien forderten auf den Pisten mehrere Opfer. Ein 51-jähriger Steirer wurde am Nassfeld von einem Unbekannten von der Piste gedrängt und musste schwer verletzt per Hubschrauber abtransportiert werden. Die Polizei bittet Zeugen des Fahrerflucht-Unfalls um Hinweise.",
    "source_name": "Kleine Zeitung / Polizei",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Fahrerflucht in Jagerberg: Radfahrerin (63) liegen gelassen",
    "teaser": "Die Polizei in der Südoststeiermark fahndet nach einem Pkw-Lenker, der am Wochenende eine 63-jährige Radfahrerin in Jagerberg touchierte und flüchtete. Die Frau wurde verletzt zurückgelassen. Die Ermittler hoffen auf Hinweise aus der Bevölkerung bezüglich eines beschädigten Fahrzeugs im Raum Feldbach.",
    "source_name": "LPD Steiermark",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Kika/Leiner-Pleite: Endgültiges Aus und Abverkauf",
    "teaser": "Das endgültige Aus für die Möbelkette Kika/Leiner trifft die Steiermark hart. Filialen schließen, und der Totalabverkauf sorgt teils für chaotische Szenen. Über 1.300 Mitarbeiter österreichweit stehen vor dem Nichts. Die Gewerkschaft kritisiert fehlende Sozialpläne im aktuellen Konkursverfahren massiv.",
    "source_name": "Der Standard / Inside Graz",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Verkehrsunfall Maria Lankowitz: Auto landet in Bachbett",
    "teaser": "Spektakulärer Unfall in der Weststeiermark: Ein Pkw kam von der Straße ab, durchbrach ein Brückengeländer und landete in einem Bach. Die Feuerwehr Maria Lankowitz musste das Fahrzeug mit einem Kran bergen. Die Insassen hatten großes Glück und kamen verhältnismäßig glimpflich davon.",
    "source_name": "FF Maria Lankowitz",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Sturm Graz siegt: Hödl trifft gegen Ried",
    "teaser": "Sportlicher Erfolg für den SK Sturm Graz: In einer zähen Bundesliga-Partie erlöste Jacob Hödl die 'Blackies' mit einem späten Tor zum 1:0-Sieg gegen die SV Ried. Damit festigt Sturm seinen Anspruch auf die Tabellenspitze und tankt Selbstvertrauen für kommende Europacup-Aufgaben.",
    "source_name": "ORF Sport / Kleine Zeitung",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Vermisstensuche: 23-Jähriger aus Stainz abgängig",
    "teaser": "Große Sorge um einen 23-jährigen Weststeirer: Er wird seit Mitte letzter Woche vermisst. Polizei und Angehörige haben einen öffentlichen Aufruf gestartet. Bisherige Suchaktionen im Raum Deutschlandsberg blieben erfolglos, Hinweise werden dringend an die Polizeiinspektion Stainz erbeten.",
    "source_name": "LPD Steiermark",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Justiz-Update: 'Terror-Mädchen' (15) wieder auf freiem Fuß",
    "teaser": "Ein brisantes Urteil am Landesgericht Graz sorgt für Diskussionen. Eine 15-Jährige, die in Verbindung mit terroristischen Drohungen stand, wurde statt einer Haftstrafe unter Auflagen entlassen. Experten betonen den Vorrang von Deradikalisierungsmaßnahmen bei Minderjährigen gegenüber reiner Haft.",
    "source_name": "Krone.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Missbrauchsvorwürfe: SOS-Kinderdorf prüft Umbenennungen",
    "teaser": "Auch in der Steiermark haben die Missbrauchsvorwürfe gegen historische Figuren des SOS-Kinderdorfs Konsequenzen. Die Organisation führt Gespräche über die Umbenennung von Einrichtungen, die noch Namen belasteter Gründerväter tragen. Ein Prozess zur Aufarbeitung der Vergangenheit wurde eingeleitet.",
    "source_name": "Kleine Zeitung",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Unfall im Supermarkt: Kundin in Gleisdorf schwer gestürzt",
    "teaser": "Ein alltäglicher Einkauf endete für eine 49-Jährige in Gleisdorf im Spital. Sie stolperte in einem Drogeriemarkt über einen unglücklich platzierten Einkaufskorb und zog sich schwere Verletzungen zu. Die Polizei nahm den Unfallhergang auf, um Fragen der Fahrlässigkeit zu klären.",
    "source_name": "LPD Steiermark",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "GAK-Damen rüsten auf: Transfer von Marie Sophie Klocker",
    "teaser": "Während die Herren in der Liga kämpfen, setzen die GAK-Frauen ein Ausrufezeichen am Transfermarkt. Mit Marie Sophie Klocker wechselt eine Defensivspezialistin nach Graz-Weinzödl. Der Verein unterstreicht damit seine Ambitionen im steirischen Frauenfußball.",
    "source_name": "GrazerAK.at",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Feuerwehr Knittelfeld: Keller unter Wasser und Heckenbrand",
    "teaser": "Ein unruhiger Tag für die Florianis in Knittelfeld. Neben einem Heckenbrand, der rasch gelöscht wurde, mussten sie mehrere Keller auspumpen, die vermutlich durch lokale Starkregenereignisse oder Leitungsgebrechen unter Wasser standen. Die Serie an technischen Einsätzen hält die lokale Wehr auf Trab.",
    "source_name": "FF Stadt Knittelfeld",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]