[
  {
    "category": "Wetter",
    "headline": "Mure erfasst sieben Autos auf der B115",
    "teaser": "Ein schweres Unwetter am Montagabend führte zu einer Mure nördlich von Vordernberg, die die B115 verlegte und sieben Fahrzeuge erfasste. Dank rascher Einsatzmaßnahmen konnten alle Insassen unverletzt aus ihren Autos gerettet werden. Allerdings blieb die Straße über den Präbichl zunächst gesperrt, was die anhaltende Gefahr durch Starkregen in der Obersteiermark verdeutlicht. Dies zeigt nicht nur die Verwundbarkeit der regionalen Infrastruktur, sondern auch, wie schnell sich wetterbedingte Gefahren entwickeln können. Die Vorfälle machen deutlich, dass Klimaveränderungen und Extremwetterereignisse zunehmend eine Rolle in der Region spielen und ernsthafte Sicherheitsbedenken aufwerfen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Lebensgefährlicher Kajak-Unfall auf der Salza",
    "teaser": "Am Sonntagnachmittag kam es beim Wildwassersport in der Wasserlochklamm bei Wildalpen zu einem schwerwiegenden Unfall. Ein 51-jähriger Wiener kenterte mit seinem Kajak und wurde von einer steigenden Welle unter Wasser gerissen. Dank der sofortigen Hilfe von Zeugen konnte er nach einigen Minuten geborgen werden. Ein Notarzt führte die Reanimation durch und der Sportler wurde in kritischem Zustand mit einem Rettungshubschrauber ins Krankenhaus geflogen. Dieser Vorfall unterstreicht die Gefahren, die mit Wildwassersport verbunden sind, und wirft Fragen zu Sicherheitsvorkehrungen und der Verantwortung der Anbieter auf.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Tötungsdelikt in Leoben: Mutter in Justizanstalt überstellt",
    "teaser": "Die Region Leoben ist von einem tragischen Vorfall heimgesucht worden, bei dem ein elfjähriger Junge gewaltsam zu Tode kam. Die 39-jährige Mutter wurde nach einem Spitalsaufenthalt in die Justizanstalt überstellt, nachdem die Obduktion des Kindes abgeschlossen war. Zusätzlich berichtete die Polizei über die Notwendigkeit, Gerüchte im Netz zu entkräften. Dieser erschütternde Fall wirft nicht nur Fragen zur individuellen Familiengeschichte auf, sondern betrifft auch die gesellschaftlichen Herausforderungen im Umgang mit Gewalt und Kindeswohl. Die gesamte Region ist schockiert, und die Ermittlungen erhalten hohe Aufmerksamkeit in den Medien.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "FPÖ Steiermark startet Regierungsverhandlungen mit ÖVP",
    "teaser": "Die FPÖ Steiermark, unter der Führung von Spitzenkandidat Mario Kunasek, ist offiziell in die Regierungsverhandlungen mit der ÖVP eingetreten. Nachdem die ersten Sondierungsgespräche erfolgreich abgeschlossen wurden, folgen nun die Koalitionsverhandlungen für eine neue Landesregierung. Diese Gespräche gelten als entscheidend für die zukünftige politische Ausrichtung der Grünen Mark. Beobachter aus der Wirtschaft und der Politik verfolgen gespannt, welche Vereinbarungen erzielt werden und welche politischen Schwerpunkte gesetzt werden. Der Ausgang dieser Verhandlungen könnte weitreichende Auswirkungen auf die Steiermark haben.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Zehn Maßnahmen zur Stärkung des Wirtschaftsstandorts",
    "teaser": "Im Rahmen der zweiten Sitzung der Standortpartnerschaft Steiermark wurden zehn konkrete Maßnahmen präsentiert, die darauf abzielen, die regionale Wirtschaft nachhaltig zu stärken. Diese Maßnahmen beinhalten Entbürokratisierung und spezielle Förderungen für Betriebe, um den Herausforderungen der angespannten Konjunkturlage zu begegnen. Dies ist nicht nur ein wichtiges Signal für Unternehmer, sondern auch für die Arbeitsplätze in der Region. Die vorgeschlagenen Schritte könnten helfen, die Wettbewerbsfähigkeit der steirischen Unternehmen zu fördern und langfristige Perspektiven zu schaffen, um in der zunehmend globalisierten Wirtschaft bestehen zu können.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Steirischer Arbeitsmarkt zeigt sich angespannt",
    "teaser": "Der steirische Arbeitsmarkt präsentiert sich im Jänner 2026 angespannt, gekennzeichnet durch einen Anstieg der Arbeitslosigkeit und gleichzeitig weniger offenen Stellen. Das Arbeitsmarktservice (AMS) reagiert mit einer gezielten Aktion namens 55+, die auf die Weiterbildung und Umschulung älterer Arbeitnehmer fokussiert ist. Diese Entwicklung stellt nicht nur eine Herausforderung für betroffene Haushalte dar, sondern wirft auch Fragen über die zukünftige Stabilität des Sozialstaates auf. Die Situation verlangt schnelle und effektive Maßnahmen, um die Integration dieser Arbeitnehmer in den Arbeitsmarkt zu verbessern und die wirtschaftliche Gesamtlage zu stabilisieren.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "KPÖ kritisiert Pflege-Personalschlüssel scharf",
    "teaser": "Die KPÖ äußert scharfe Kritik an der Situation des Pflege-Personalschlüssels in der Steiermark, der im österreichweiten Vergleich zu den niedrigsten Werten gehört. Gefahren durch geplante Senkungen verschärfen die Situation weiter und setzen die Versorgungssicherheit von tausenden Pflegebedürftigen in Gefahr. Diese Aussagen verdeutlichen die Dringlichkeit einer Reform im Pflegebereich und die Notwendigkeit, die Arbeitsbedingungen für Pflegekräfte zu verbessern. Für die Angehörigen von betroffenen Personen birgt dies potenzielle Engpässe und Herausforderungen, die dringend angegangen werden müssen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "AK warnt vor unzulässigen Reparaturkosten in Betriebskosten",
    "teaser": "Michael Knizacek von der Arbeiterkammer Steiermark warnt, dass Reparaturen an allgemeinen Hausteilen nicht als Betriebskosten an Mieter weiterverrechnet werden dürfen. Diese wichtige Klarstellung kommt zu einem Zeitpunkt, an dem zahlreiche Betroffene von Verstößen durch Vermieter berichten und beigelegte Rechnungen überprüfen müssen. Diese Thematik könnte für tausende Mieter in der Steiermark von erheblichem Interesse sein, da sie ihre Abrechnungen genauer prüfen sollten, um sicherzustellen, dass sie nicht ungerechtfertigt zur Kasse gebeten werden. Die öffentliche Aufmerksamkeit auf diese Thematik könnte viele rechtliche Auseinandersetzungen nach sich ziehen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Neues Förderpaket für Tierschutz vorgestellt",
    "teaser": "Die Steiermark plant, 2026 gezielt in den Tierschutz zu investieren. Ein neues Förderpaket wird vorgestellt, das sowohl Bildung als auch Prävention und eine artgerechte Haltung von Tieren fördern soll. Tierheime und Auffangstationen dürfen sich über dringend benötigte Unterstützung freuen, was positive Auswirkungen auf die lokalen Tierschutzmaßnahmen haben könnte. Dies könnte nicht nur die Lebensqualität von Tieren in der Region verbessern, sondern auch ein Zeichen für gesellschaftliches Verantwortungsbewusstsein setzen. Solche Initiativen sind entscheidend, um das Bewusstsein für artgerechte Haltung und Tierschutz zu schärfen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Spielcasino ersetzt Burgerista am Jakominiplatz",
    "teaser": "In den ehemaligen Räumlichkeiten der Burgerista-Filiale am Jakominiplatz in Graz wird in Kürze ein neues Spielcasino errichtet. Der Betreiber plant, ein Angebot für Glücksspiel in zentrumsnähe zu schaffen, was in der Bevölkerung auf gemischte Reaktionen stößt. Anwohner äußern Bedenken über die möglichen negativen Auswirkungen auf den öffentlichen Raum und die Querelen um Lärmbelästigung. Diese Entwicklung könnte eine neue Dimension des Freizeitangebots in der Stadt darstellen, wirft jedoch auch tiefgreifende Fragen zu den Regularien für Glücksspiel und dem Umgang mit Anwohnerinteressen auf.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Ganzjahresbetrieb in Merkur Eishalle B sorgt für Diskussionen",
    "teaser": "Die Merkur Eishalle B in Graz wird dieses Jahr erstmals über den April hinaus geöffnet bleiben. Diese Entscheidung zielt darauf ab, den Eissportlern verbesserte Trainingsbedingungen zu bieten, stößt jedoch auf heftige Kritik von Anrainern, die Bedenken hinsichtlich der Lärmbelastung äußern. Der Schritt könnte wegweisend für die Zukunft anderer Sportstätten in der Region sein, da er auf den steigenden Bedarf nach ganzjährigen Sporteinrichtungen hinweist. Diese unterschiedlichen Sichtweisen erfordern einen Dialog zwischen unterschiedlichen Interessen, um eine Harmonisierung der Bedürfnisse von Sportlern und Anwohnern zu erreichen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Elevate Festival 2026 kehrt mit 'Vital Signs' zurück",
    "teaser": "Vom 5. bis 8. März 2026 findet in Graz das Elevate Festival statt. Über 150 Künstler und mehr als 30 internationale Sprecher werden in 15 verschiedenen Locations das Jahresthema 'Vital Signs' diskutieren. Das Festival gilt als bedeutender Treffpunkt für Kunst und den politischen Diskurs in der Steiermark und zieht stets eine Vielfalt an Besuchern und Teilnehmern an. Das Event zeigt, wie Kunst und soziale Themen miteinander verwoben sind und dient als Plattform für innovative Ideen und gesellschaftliche Veränderungen. Diese kulturelle Veranstaltung ist eine Bereicherung für die Steiermark und unterstreicht die Bedeutung von Austausch und Engagement in der aktuellen Zeit.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Buschenschank am Lustbühel sucht neuen Pächter",
    "teaser": "Nach dem Ausscheiden von Monika Grebenz sucht die Stadt Graz einen neuen Pächter für den beliebten Buschenschank am Lustbühel, einem beliebten Ausflugsziel mit Panoramablick. Die Stadtverwaltung plant, das Ziel wiederzubeleben und damit den kulturellen Wert dieses Ortes zu erhalten. Lokale Gastronomen und Wirte sind auf der Suche nach attraktiven Möglichkeiten, das historische Ambiente in neuem Glanz erstrahlen zu lassen. Die Auswahl eines neuen Pächters könnte entscheidend sein, um die Tradition und die kulinarischen Angebote der Region erfolgreich fortzuführen und somit einen wichtigen Teil des heimischen Erbes zu bewahren.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Wappen-Anzeige gegen Bohrn Mena: NEOS fordern Aufklärung",
    "teaser": "Die Politik steht unter Druck, als eine frühe Anzeige gegen Sebastian Bohrn Mena für Aufregung sorgt. Um 7 Uhr früh wurde ihm ein Bußgeld auferlegt, und die NEOS fordern nun umfassende Aufklärung zu den Hintergründen dieser Wappen-Affäre, die nicht nur juristische, sondern auch politische Dimensionen aufweist. Die Vorwürfe werfen Fragen zur Gleichbehandlung und politischer Einflussnahme auf. Die Entwicklungen in diesem Fall könnten weitreichende Auswirkungen auf die öffentliche Wahrnehmung von Integrität in der Politik haben und stellen die Transparenz der Abläufe in den Fokus.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Ereignisse",
    "headline": "Auto steckt in Erdloch fest – Feuerwehr rückt aus",
    "teaser": "Ein kurioser und ungewöhnlicher Einsatz hielt die Feuerwehr Gössendorf am Freitagabend auf Trab. Ein Auto hatte sich in einem Erdloch festgefahren und konnte sich nicht mehr selbst befreien, was zu einem außergewöhnlichen Einsatz führte. Die Florianis waren gezwungen, auszurücken, um das Fahrzeug zu bergen, was für viel Heiterkeit und Verwunderung in der Umgebung sorgte. Solche Vorfälle können selbst in der ruhigsten Gemeinde passieren und zeigen, dass die unvorhergesehene Natur von Einsätzen der Feuerwehr nie zu unterschätzen ist. Bürger sollten in solchen Situationen über die Möglichkeiten der Notfallhilfe informiert werden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "THINK DIFFERENT-Roadshow der Jungen Wirtschaft startet",
    "teaser": "Die Junge Wirtschaft Steiermark hat eine spannende Roadshow mit dem Titel 'THINK DIFFERENT - THINK NEW' ins Leben gerufen. In verschiedenen Stationen in Söding, Leoben und Admont soll die Veranstaltung Innovation und Zukunftsdenken bei Jungunternehmern ankurbeln. Diese Reihe stellt eine bedeutende Gelegenheit für die regionale Startup-Szene dar, um Netzwerke zu bilden, Ideen auszutauschen und gemeinsam neue Perspektiven zu entwickeln. Solche Initiativen sind wertvoll für die wirtschaftliche Dynamik in der Region, da sie den Fokus auf neue Ansätze und Möglichkeiten in einer sich ständig wandelnden Geschäftswelt legen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "FPÖ unter Kunasek startet Verhandlungen mit ÖVP",
    "teaser": "Die FPÖ Steiermark unter dem bisherigen Spitzenkandidaten Mario Kunasek hat offiziell die Regierungsverhandlungen mit der ÖVP aufgenommen. Dieser Schritt ist von großer Bedeutung, da die Ergebnisse dieser Gespräche richtungsweisend für die kommenden Jahre in der Steiermark sein werden. Wirtschaftsvertreter und Bürger beobachten die Entwicklungen mit großer Aufmerksamkeit, da die Koalition die politische Landschaft der Region stark beeinflussen könnte. Die Verhandlungen könnten entscheidende Weichen für die zukünftige Ausrichtung der steirischen Politik stellen und es bleibt abzuwarten, welche Kompromisse erzielt werden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Veranstaltung Klima.Zukunft.Steiermark mit Kromp-Kolb",
    "teaser": "Klimaforscherin Helga Kromp-Kolb warnte eindringlich bei der Veranstaltung 'Klima.Zukunft.Steiermark' vor der zunehmenden Häufigkeit von Extremwetterereignissen. Gemeinsam mit Andreas Schmuck von der Berufsfeuerwehr Graz diskutierte sie über notwendige Anpassungen, die für die Katastrophenvorsorge von großer Bedeutung sind. Ihre Erkenntnisse verdeutlichen eindringlich, dass politische und gesellschaftliche Gemeinsamkeit gefordert sind, um den Herausforderungen des Klimawandels zu begegnen. Die Veranstaltung stellt einen wichtigen Schritt dar, um das Bewusstsein der Bevölkerung über die Dringlichkeit klimatischer Themen zu schärfen und Handlungsbedarf aufzuzeigen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Bildung",
    "headline": "Bildungsforum diskutiert Klimakrise und Lebensqualität",
    "teaser": "Beim Bildungsforum, das in den Minoriten in Graz stattfand, erörterten Experten die Notwendigkeit einer 'Volltransformation des Denkens' angesichts der Herausforderungen der Klimakrise. Grundlage der Diskussion war die Enzyklika 'Laudato Si' von Papst Franziskus, die wichtige Fragen zur Schöpfungsverantwortung aufwirft. Vertreter aus kirchlichen und wissenschaftlichen Bereichen kamen zusammen, um Perspektiven zu teilen und Lösungsansätze zu entwickeln. Diese interdisziplinäre Herangehensweise an die Thematik ist besonders wichtig, um innovative Ideen zu fördern und ein Bewusstsein für die gesellschaftlichen Herausforderungen der aktuellen Zeit zu schaffen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "NEOS hinterfragen Eile bei Wappen-Anzeige",
    "teaser": "Die NEOS Steiermark haben Bedenken wegen der raschen Anzeige gegen Sebastian Bohrn Mena geäußert und fordern eine umfassende Aufklärung über die Hintergründe dieser Wappen-Affäre. Dies wirft nicht nur Fragen zu den Abläufen und zur Priorität dieser Anzeige auf, sondern könnte auch tiefere politische Dimensionen aufzeigen. Die NEOS setzen sich für eine Gleichbehandlung in der Politik ein und möchten sicherstellen, dass solche Verfahren transparent und nachvollziehbar sind. Der Fall könnte weitreichende Auswirkungen auf das Vertrauen in die Politik und die Integrität der handelnden Personen haben.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]