[
  {
    "category": "Politik",
    "headline": "Verhandlungen über das iranische Atomprogramm ohne Ergebnis",
    "teaser": "Die Verhandlungen zwischen den USA und dem Iran bezüglich des iranischen Atomprogramms endeten ohne greifbare Ergebnisse in Genf. Trotz positiver Äußerungen von beiden Seiten bleiben Spannungen in der Golfregion bestehen, insbesondere nach dem Versand von US-Kriegsschiffen und einem gestarteten Militärmanöver des Iran. Die Straße von Hormus wurde temporär gesperrt, was als Bedrohung von iranischer Seite interpretiert wird. US-Präsident G.D. Wenz äußerte sich optimistisch, jedoch mit der Betonung auf festgelegte 'rote Linien' für den Iran, während gleichzeitig angedeutet wurde, dass alternative Optionen in Betracht gezogen werden, falls die Diplomatie scheitert. Parallel finden auch Gespräche zwischen Vertretern der Ukraine und Russland über den Konflikt in der Ukraine statt, die sich ebenfalls als angespannt erweisen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Volksbefragung zur Wehrpflicht stößt auf Skepsis",
    "teaser": "Der Präsident der österreichischen Offiziersgesellschaft, G.B.H., steht einer von Kanzler Stocker vorgeschlagenen Volksbefragung zur Wehrpflicht kritisch gegenüber. Er warnt, dass eine solche Befragung wertvolle Zeit verstreichen lasse und Unsicherheiten schaffe. Stattdessen befürwortet G.B.H. ein von einer Kommission vorgeschlagenes Modell, das eine Kombination aus acht Monaten Wehrdienst und zwei Monaten Milizübungen umfasst. Diese Kommission spiegelt eine Vielzahl von sozialen Partnern und Ministerien wider und wird als Grundlage für einen breiten gesellschaftlichen Konsens gewertet. G.B.H. plädiert für einen Schulterschluss aller Parteien, um zeitnah eine Entscheidung zu treffen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Fastenzeit beginnt für Christen und Muslime zeitgleich",
    "teaser": "Mit Aschermittwoch beginnt für Christen die Fastenzeit, die bis zu Ostern dauert, und für Muslime startet der Ramadan. Das Zusammentreffen dieser beiden bedeutenden religiösen Zeitperioden ist äußerst selten und fällt in diesem Jahr zusammen. Während in der christlichen Tradition die Fastenzeit eine Vorbereitungsphase auf das Osterfest darstellt, ist der Ramadan für Muslime ein Monat strengen Fastens von Sonnenauf- bis Untergang, geprägt von Gebeten und gemeinschaftlichem Fastenbrechen. Dieses zeitgleiche Fasten bietet die Möglichkeit für interreligiöse Begegnungen und fördert das soziale Engagement beider Glaubensgemeinschaften. Die Unterschiede in den Fastenpraktiken sind jedoch signifikant und prägen das spirituelle Leben der Gläubigen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Besuch des dänischen Königs in Grönland",
    "teaser": "König Frederik von Dänemark wird zu einem dreitägigen Besuch in Grönland erwartet, was bei der Bevölkerung für Freude sorgt. Trotz der anhaltenden Diskussionen über die US-amerikanischen Übernahmepläne von Grönland zeigt der königliche Besuch Solidarität mit der grönländischen Bevölkerung. Mit dem Besuch möchte der König die Ängste der Grönländer ernst nehmen und im Dialog auf Augenhöhe die Sorgen und Lebensrealitäten der Menschen erkunden. Die positive Aufnahme des königlichen Paares verweist auf enge kulturelle Verbindungen und das Interesse Grönlands an einer kontinuierlichen Zusammenarbeit und Unterstützung durch Dänemark.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Österreichs Medaillenjagd bei den Olympischen Spielen",
    "teaser": "Marte's Wanzer hat in der Disziplin Skifreestyle mit einer Bronzemedaille beim Big Air Finale einen weiteren Erfolg für Österreich bei den Olympischen Spielen in Mailand und Cortina gefeiert. Es war die 17. Medaille für das österreichische Team. Die Athletin hatte sich mit einem starken Auftritt ins Finale gekämpft, letztlich aber hinter zwei Konkurrenten zurückbleiben müssen. Das gesamte Starterfeld zeigte ein beeindruckendes Niveau, was sich auch in den Bewertungen der Sprünge widerspiegelt. Trotz des erhofften Goldes ist der Bronzegewinn ein bedeutendes Ergebnis und unterstreicht das Talent im österreichischen Wintersport. Der sowohl individuelle als auch nationale Ehrgeiz sind fühlbar, während noch weitere Wettkämpfe bevorstehen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wetter",
    "headline": "Wetterprognose für Österreich",
    "teaser": "Die Wetterlage in Österreich zeigt sich zunächst frostig, doch bald wird es milder. Am Mittwoch starten die meisten Gebiete frostfrei, während im Osten und Norden der Wind ein Auskühlen verhindert. Nachmittags wird Wetter mit Schneefällen aus dem Westen erwartet, verbunden mit teils milden Temperaturen, die von 0°C im Nordosten bis 10°C in der Steiermark reichen. Es besteht jedoch auch erhöhte Lawinengefahr in bestimmten Gebieten aufgrund der Schneefälle. Für die kommenden Tage erwarten Meteorologen eine Abkühlung und anhaltende Niederschläge, die sowohl Regen als auch Schnee mit sich bringen werden. Dies wird weitere Wetterbedingungen erschweren, vor allem in den Bergen, wo auch die Schneefälle anhalten können.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Tipps für gesundes Essen während der Fastenzeit",
    "teaser": "In der heutigen Sendung steht das Thema gesundes Essen im Fokus, besonders in der Fastenzeit. Diätologin Ursula Babs wird im Interview darüber informieren, wie man bewusste Ernährung und gesunde Essgewohnheiten erfolgreich in den Alltag integrieren kann. Der einführende Hinweis auf die Fastenzeit betont die Bedeutung von gesunder Ernährung, um sowohl körperlich als auch geistig fit zu bleiben. In einer Zeit des bewussten Verzichts auf bestimmte Nahrungsmittel ist es wichtig, Alternativen zu finden und die eigenen Ernährungsgewohnheiten positiv zu beeinflussen. Die Zuschauer erhalten wertvolle Informationen zur Planung ihrer Mahlzeiten und zum Umgang mit Versuchungen. Der Austausch im Studio wird weitere Tipps und Ratschläge hervorrufen, wie die Fastenzeit auch als Chance zur Gesundheitsoptimierung genutzt werden kann.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]