[
  {
    "category": "Wetter",
    "headline": "Akute Lawinengefahr und massiver Neuschnee in der Obersteiermark",
    "teaser": "Ein Italientief bringt seit den Nachtstunden zum 20.02.2026 bis zu 50 Zentimeter Neuschnee, besonders in den weststeirischen Bergen und der Obersteiermark. Die Experten der Geosphere Austria warnen vor bis zu sechs Zentimetern Schneefall pro Stunde. Die Lawinengefahr ist erheblich gestiegen, was zu Straßensperren und erhöhter Einsatzbereitschaft der Autobahnmeistereien (z.B. Unterwald) geführt hat. Die witterungsbedingten Herausforderungen erfordern dringend die Aufmerksamkeit der Behörden, um Sicherheit für die Autofahrer und Anwohner zu gewährleisten. Diese dramatische Wetterlage zieht nicht nur meteorologische, sondern auch gesellschaftliche und wirtschaftliche Folgen nach sich. Wichtige Vorbereitungen sind notwendig, um mögliche Gefahren zu minimieren.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Millionen-Insolvenz: Medizintechnik-Firma Meon Medical Solutions zahlungsunfähig",
    "teaser": "Das Grazer Unternehmen Meon Medical Solutions hat ein Sanierungsverfahren ohne Eigenverwaltung beantragt. Mit Passiva von rund 19 Millionen Euro und 86 betroffenen Mitarbeitern ist dies eine der schwersten Pleiten des Jahres. Trotz fertiger Entwicklungen im Bereich Medizin-KI fehlten die nötigen Zulassungen für die Serienreife, was zur Insolvenz führte. Eine drängende Herausforderung besteht nun darin, einen Investor zu finden, der der Firma möglicherweise neuen Leben einhauchen kann. Diese Situation verdeutlicht die Herausforderungen in der Medizintechnikbranche, insbesondere im Hinblick auf Zulassungsprozesse und Innovationszyklen. Die betroffenen Mitarbeiter und ihre Familien stehen vor ungewissen Zukunftsperspektiven.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Großer Schlag gegen chilenische Einbrecherbande durch LKA Steiermark",
    "teaser": "Nach monatelangen Ermittlungen gelang dem Landeskriminalamt Steiermark die Ausforschung einer fünfköpfigen Tätergruppe aus Chile. Den Beschuldigten werden zahlreiche Villen-Einbrüche in ganz Europa mit einer Schadenssumme in Millionenhöhe zur Last gelegt. Die Festnahmen erfolgten nach intensiver Kooperation internationaler Behörden und zeigen die Effizienz der Polizeiarbeit. Dieses Vorgehen markiert einen bedeutenden Erfolg im Kampf gegen die organisierte Kriminalität. Die Aufarbeitung der Taten wird nun weitergeführt, um das Ausmaß und die Hintermänner der Bande vollständig zu erfassen. Durch diese Maßnahmen wird auch ein Signal an die Bevölkerung gesendet, dass Verbrechen nicht ungestraft bleiben.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Sanierungsverfahren über steirische Demolit-Abbruch GmbH eröffnet",
    "teaser": "Das in Heiligenkreuz am Waasen ansässige Abbruchunternehmen Demolit hat am 19.02.2026 Insolvenz angemeldet. Betroffen sind 24 Mitarbeiter und 76 Gläubiger bei Schulden von rund 3,26 Millionen Euro. Als Gründe für die Insolvenz werden gescheiterte Großprojekte und Zahlungsausfälle angeführt. In diesem kritischen wirtschaftlichen Umfeld strebt das Unternehmen eine Sanierung durch den Einstieg neuer Investoren an, um den Geschäftsbetrieb langfristig aufrechtzuerhalten. Die Situation wirft Fragen zur Stabilität kleinerer Unternehmen in der Baubranche auf und erfordert umfassende Lösungen, um zukünftige Insolvenzen zu verhindern.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Tödlicher Unfall auf B54 bei Friedberg: Mopedauto-Lenker stirbt",
    "teaser": "Ein tragischer Auffahrunfall auf der B54 im Bereich Friedberg forderte am 19.02.2026 ein Todesopfer. Ein 52-jähriger Mopedauto-Lenker wurde von einem nachfolgenden Pkw gerammt und verstarb noch an der Unfallstelle. Der Unfall hat eine intensive Debatte über die Sicherheit der langsamen Kleinfahrzeuge auf stark befahrenen Bundesstraßen ausgelöst. Die Behörden werden zu verstärkten Kontrollen und Verkehrssicherheitsmaßnahmen aufgerufen, um derartige Vorfälle in Zukunft zu verhindern. Dieser Vorfall unterstreicht nicht nur das individuelle Schicksal, sondern auch größere gesellschaftliche Verantwortlichkeiten im Straßenverkehr.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "14-jähriger E-Scooter-Lenker bedroht Polizisten in Voitsberg",
    "teaser": "In Voitsberg entzog sich ein erst 14-jähriger Jugendlicher am Mittwochnachmittag einer Verkehrskontrolle. Nach einer kurzen Verfolgungsjagd bedrohte der Junge die Beamten massiv. Dieser Vorfall hat in der Region Diskussionen über Jugendkriminalität und den Umgang mit Mikromobilität ausgelöst. Die Behörden sind gefordert, geeignete Maßnahmen zu entwickeln, um derartigen Entwicklungen entgegenzuwirken. Der Vorfall zeigt die notwendigen Herausforderungen im Umgang mit der Mobilität von Jugendlichen und die Notwendigkeit von Erziehung in der Straßenverkehrssicherheit. Verhaltensänderungen in der Gesellschaft sind nötig, um ein sicheres Umfeld für alle Verkehrsteilnehmer zu schaffen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Drogennetzwerk in Murau ausgehoben: Gewalt und Drohungen",
    "teaser": "Zwei junge Männer aus dem Bezirk Murau wurden nach eineinhalbjährigen Ermittlungen verhaftet. Sie sollen ein großangelegtes Drogennetzwerk mit Unterhändlern aufgebaut haben. Erschreckend ist, dass sie zur Sicherung ihrer Machtposition regelmäßig zu Waffengewalt und massiven Drohungen gegen Abnehmer griffen. Diese Taten beleuchten eine besorgniserregende Entwicklung im Drogenhandel, die sich auch auf die lokale Gemeinschaft auswirkt. Die Polizei intensiviert ihre Maßnahmen gegen Drogenkriminalität und prüft die Hintergründe der Organisation. Die Aufklärung solcher Verbrechen ist von zentraler Bedeutung für die Sicherheit der Bevölkerung und die Bekämpfung des Drogenmissbrauchs.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "25-Jährige überschlägt sich mit Mopedauto im Lobmingtal",
    "teaser": "Am 18.02.2026 kam eine junge Lenkerin in Mitterlobming auf Rollsplitt ins Schleudern. Ihr Mopedauto überschlug sich und blieb auf dem Dach liegen. Während die Fahrerin mit dem Schrecken davonkam, wurde ihre Beifahrerin unbestimmten Grades verletzt. Dieser Vorfall macht auf die unterschätzten Gefahren von Rollsplitt nach dem Wintereinbruch aufmerksam. Die örtlichen Behörden werden aufgefordert, die Verkehrssicherheit in aufgewühlten Gebieten zu verbessern und geeignete Maßnahmen zur Minimierung von Risiken für alle Verkehrsteilnehmer zu ergreifen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "\"Maria 2.0\" protestiert gegen Priester-Schnellverfahren in Hartberg",
    "teaser": "Die Reformbewegung \"Maria 2.0 Steiermark\" wehrt sich in einem offenen Brief gegen die Pläne der Kirche, Männer im Schnellverfahren zu Priestern zu weihen, während Frauen weiterhin ausgeschlossen bleiben. Diese Initiative kritisiert die ungleiche Behandlung und spricht von einem \"Stich ins Herz\" der Gleichberechtigung. Ihre Forderungen nach echter Gleichheit am Altar spiegeln ein wachsendes Bedürfnis in der Gesellschaft wider, Geschlechtergerechtigkeit in allen Lebensbereichen zu stärken. Der Protest beleuchtet die tiefgreifenden Fragen zur Rolle der Frauen in der Kirche und den notwendigen Reformen innerhalb der Institution, um modernen Anforderungen gerecht zu werden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Asbest-Causa: Grüne fordern Prüfungen nach Funden im Burgenland",
    "teaser": "Nach Berichten über asbestbelastetes Material im benachbarten Burgenland fordern die steirischen Grünen umgehende Vorsorgeprüfungen in der Steiermark. Diese Forderung resultiert aus dem gestiegenen Bewusstsein für Umweltrisiken und den gesundheitlichen Gefahren, die von Asbest ausgehen. Landesrat Hannes Amesbauer (FPÖ) sieht sich mit 27 Detailfragen konfrontiert, die zügig behandelt werden müssen. Der Vorfall rückt das Thema Umweltschutz und die Notwendigkeit einer proaktiven Politik zur Bekämpfung von Altlasten ins Zentrum der Landespolitik. Die Diskussion um die Gesundheit der Bürger und die Gewährleistung einer sauberen Umwelt ist entscheidend für die zukünftige politische Agenda.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Vermisstenfall in Stainz: 23-jähriger Herbert S. spurlos verschwunden",
    "teaser": "Seit Mittwoch wird ein 23-jähriger Mann aus Stainz vermisst. Er verschwand mit seinem grauen Fiat Punto, und die Polizei bittet die Bevölkerung um Mithilfe bei der Suche. Bisherige Suchmaßnahmen im Bezirk Deutschlandsberg blieben ergebnislos. Momentan gibt es keine Hinweise auf ein Verbrechen, jedoch wächst die Besorgnis der Angehörigen. Die Suche soll mit Hochdruck fortgesetzt werden, was die Gemeinschaft mobilisiert und auf das wichtige Thema der Vermisstenfälle in der Region lenkt. Die Unterstützung durch die Bevölkerung ist von entscheidender Bedeutung, um möglicherweise entscheidende Hinweise zu erhalten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Arbeitsunfall in Leoben: 26-Jähriger stirbt in Industriebetrieb",
    "teaser": "In einem Betrieb in Donawitz ereignete sich ein schwerer Arbeitsunfall, bei dem ein 26-jähriger Arbeiter getötet wurde. Ein weiterer 20-jähriger Kollege schwebt noch in Lebensgefahr. Die genaue Unfallursache wird derzeit von der Arbeitsinspektion und der Polizei untersucht. Der Vorfall wirft besorgniserregende Fragen zur Arbeitssicherheit in der Schwerindustrie auf, und es wird gefordert, die Auflagen für Arbeitsschutzmaßnahmen zu überdenken und zu verstärken. Diese Tragödie erinnert alle an die zahlreichen Risiken, die Mitarbeiter in diesem Sektor täglich ausgesetzt sind, und erfordert ein effizientes Handeln zur Verbesserung der Sicherheitsstandards.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Chronik",
    "headline": "Alko-Lenker rammt Fußgängerin (86) in der Südoststeiermark",
    "teaser": "Ein 65-jähriger alkoholisierter Pkw-Lenker stieß in Fehring eine 86-jährige Fußgängerin nieder. Die schwer verletzte Frau wurde umgehend ins Krankenhaus gebracht. Dieser Vorfall reiht sich in eine Serie von Alkoholunfällen in der Region ein und verstärkt die Rufe nach strengeren Kontrollen im ländlichen Raum. Die Gefahren des Alkoholmissbrauchs im Straßenverkehr müssen dringend angegangen werden, um die öffentliche Sicherheit zu gewährleisten und solche tragischen Unfälle in der Zukunft zu verhindern. Die Gemeinde wird aktiv zur Sensibilisierung der Bevölkerung in Bezug auf Alkohol im Straßenverkehr aufgefordert.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Landtag diskutiert Senkung des Pflegeschlüssels in Heimen",
    "teaser": "Die steirische Landesregierung berät über eine Anpassung des Personalschlüssels in Pflegewohnheimen. Kritiker und Opposition warnen vor einer möglichen Verschlechterung der Betreuungsqualität, sollte der Schlüssel gesenkt werden. Landesrat Karlheinz Kornhäusl betont hingegen die Notwendigkeit einer nachhaltigen Absicherung des Systems angesichts des Personalmangels. Die Diskussion berührt grundlegende Fragen zur Wertigkeit der Pflege und der Anerkennung von Pflegeberufen in der Gesellschaft. In Anbetracht der demografischen Entwicklungen erfordert die Pflegeversorgung dringende Maßnahmen und umfassende Strategien, um den Bedürfnissen der älteren Bevölkerung gerecht zu werden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Unimarkt Weißkirchen wird in Rekordzeit zu Spar-Filiale",
    "teaser": "Innerhalb von nur drei Tagen wurde der ehemalige Unimarkt in Weißkirchen (Bezirk Murtal) komplett umgeflaggt und eröffnet am 21.02.2026 als Spar-Filiale. Dieser schnelle Wechsel ist regional von großer Bedeutung, da er die Nahversorgung in der Gemeinde ohne Unterbrechung sicherstellt. Die effiziente Umstellung zeigt die Flexibilität der Einzelhandelsbranche und die Fähigkeit, auf lokale Bedürfnisse schnell zu reagieren. Diese Initiative könnte auch positive Auswirkungen auf lokale Arbeitsplätze mit sich bringen und den Wettbewerb im Einzelhandel stärken. Die Kontinuität der Versorgung ist in ländlichen Gebieten von entscheidender Bedeutung.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wetter",
    "headline": "Schöckl-Seilbahn wegen stürmischer Böen außer Betrieb",
    "teaser": "Starke Windböen führten am 19. und 20. Februar zum Stillstand der Seilbahn auf den Grazer Hausberg Schöckl. Wanderer und Ausflügler wurden gewarnt, die exponierten Höhenlagen zu meiden. Die Wetterlage bleibt aufgrund des aktuellen Tiefdruckgebiets instabil und stellt auch andere touristische Aktivitäten vor Herausforderungen. Die Schließung zeigt die Notwendigkeit, witterungsbedingte Gefahren zu berücksichtigen und rechtzeitig zu handeln, um die Sicherheit der Besucher zu gewährleisten. Diese Vorfälle bekräftigen die Bedeutung von Wetterprognosen und ihrer Einhaltung in der Freizeitgestaltung.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wissenschaft",
    "headline": "ID-Austria sorgt für lange Wartezeiten bei steirischen Behörden",
    "teaser": "Die Umstellung auf die ID-Austria führt aktuell zu massiven Verzögerungen in steirischen Ämtern. Viele Verlängerungen können derzeit nicht online erledigt werden, was zu erheblichen Terminstaus bei den Passämtern und Bezirkshauptmannschaften führt. Diese Situation hat weitreichende Auswirkungen auf die Bürger, die durch diese Bürokratie in ihren alltäglichen Angelegenheiten behindert werden. Die Behörden stehen vor der Herausforderung, die Umstellung zu optimieren und Lösungen zu finden, um die Bürger nicht unnötig zu belasten. Es zeigt sich, wie wichtig eine digitale Verwaltung ist, um Effizienz und Service zu gewährleisten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wissenschaft",
    "headline": "HTL-Schüler aus Zeltweg bauen echte Brücke in Knittelfeld",
    "teaser": "Ein Praxisprojekt der HTL Zeltweg sorgt für Aufsehen: Schüler planen und errichten eine neue Holzkonstruktion über den Bach Ingering in Knittelfeld, um eine baufällige Brücke zu ersetzen. Dieses Projekt ist ein hervorragendes Beispiel für praktische Ausbildung in technischen Berufen und zeigt das Engagement der Schüler für ihre Gemeinde. Es stärkt nicht nur die technischen Fähigkeiten der Teilnehmer, sondern auch das Verantwortungsbewusstsein für öffentliche Infrastruktur. Die erfolgreiche Umsetzung kann als Modell für ähnliche Projekte in anderen Schulen dienen und beleuchtet die Rolle von Bildungseinrichtungen bei der Entwicklung regionaler Kompetenzen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Betrugswarnung: Falsche Gemeinde-Mails im Bezirk Leibnitz",
    "teaser": "Im Bezirk Leibnitz häufen sich Cyberangriffe, bei denen Betrüger E-Mails im Namen lokaler Gemeinden versenden. Die Bürger werden aufgefordert, keine Anhänge zu öffnen oder persönliche Daten preiszugeben, um sich vor dem drohenden Betrug zu schützen. Die Polizei hat die Ermittlungen wegen versuchten gewerbsmäßigen Betrugs aufgenommen und arbeitet daran, die Täter zu identifizieren. Dies verdeutlicht die wachsende Bedrohung durch Cyberkriminalität und die Notwendigkeit für mehr Sensibilisierung in der Bevölkerung. Der Vorfall zeigt, wie wichtig es ist, Cyber-Sicherheit ernst zu nehmen und präventive Maßnahmen zu ergreifen, um Bürger vor Betrugsversuchen zu schützen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "HTL-Schülerin Lena Kemmer zur \"Meisterin des Jahres\" gekürt",
    "teaser": "Landeshauptmann Mario Kunasek zeichnete über 330 neue Meister in Graz aus. Besonders hervorgehoben wurde die Kfz-Technikerin Lena Kemmer, die als Meisterin des Jahres ein starkes Signal für Frauen in technischen Berufen setzt. Diese Ehrung unterstreicht die Bedeutung des Fachkräftenachwuchses für den Wirtschaftsstandort und fördert das Bewusstsein für Geschlechtergerechtigkeit in technischen Berufen. Solche Auszeichnungen sind nicht nur eine Anerkennung für individuelle Leistungen, sondern auch ein Anreiz für junge Frauen, Karrierewege in technisch geprägten Bereichen zu verfolgen. Es ist ein Fortschritt, der die Diversität in der Arbeitswelt nachhaltig stärken kann.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]