[
  {
    "category": "Wetter",
    "headline": "Schneechaos: 30.000 Haushalte ohne Strom",
    "teaser": "Ein Italientief legte am Wochenende weite Teile der Steiermark lahm, ein AT-Alert warnte die Bevölkerung. Rund 30.000 Haushalte (Fokus West-/Oststeiermark) waren zeitweise ohne Strom. Mit über 1.700 Einsätzen verzeichneten die Feuerwehren den stärksten Einsatztag seit 2011. Die Relevanz ist immens: Das Ereignis belegt die Verwundbarkeit der regionalen Infrastruktur durch Extremwetter, was laut Zivilschutz künftig massiv verstärkte Resilienzmaßnahmen erfordert.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wetter",
    "headline": "Lawinengefahr in Obersteiermark bleibt \"erheblich\"",
    "teaser": "Nach den massiven Schneefällen gilt in weiten Teilen der Obersteiermark aktuell Warnstufe 3 (erheblich). Ein Großeinsatz nach einem Abgang am Wochenende verlief glimpflich, es gab keine Verschütteten. Die angespannte Wettersituation hat direkte Auswirkungen auf den Wintertourismus und erfordert eine permanente Höchstbereitschaft der alpinen Bergrettungskräfte, weshalb Tourengeher zu Zurückhaltung gemahnt werden.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Politisches Beben: KFG-Klubchef wechselt zu Neos",
    "teaser": "Im Vorfeld der Grazer Gemeinderatswahl (28. Juni 2026) sorgt Alexis Pascuttini, bisheriger Klubchef des KFG, für eine faustdicke Überraschung: Er bewirbt sich um ein Mandat der Neos. Pascuttini hatte sich primär als Aufklärer im FPÖ-Finanzskandal profiliert. Dieser Wechsel ordnet die städtische Polit-Landschaft neu, könnte das bürgerliche Wählerspektrum entscheidend verschieben und heizt den Wahlkampf unerwartet früh an.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Fohnsdorf: Alko-Lenker tötet 65-jährigen Fußgänger",
    "teaser": "Am Freitagabend erfasste ein stark alkoholisierter Autofahrer in Fohnsdorf ein Ehepaar direkt auf einem Zebrastreifen. Der 65-jährige Steirer verstarb noch an der Unfallstelle an seinen schweren Verletzungen. Dieser tragische Fall reiht sich in eine bedrückende Serie von Fußgängerunfällen ein und facht die landesweite Debatte über unzureichende Verkehrssicherheit auf Schutzwegen sowie striktere Alkoholkontrollen neu an.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Kriminalität",
    "headline": "Syrer-Bande nach Straßenkampf wegen Mordversuchs angeklagt",
    "teaser": "Fünf junge Syrer müssen sich demnächst am Grazer Straflandesgericht wegen Mordversuchs und schwerer Körperverletzung verantworten. Die Bande hatte bei Auseinandersetzungen mitten in der Grazer Innenstadt eine blutige Spur hinterlassen. Die eskalierende Bandenkriminalität ist ein wachsendes gesellschaftliches Problem, das den politischen Druck auf die Exekutive zur Verstärkung von Schutzzonen massiv erhöht.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Senior (82) erfasst Mutter mit Kleinkind auf Schutzweg",
    "teaser": "In Graz übersah ein 82-jähriger Autolenker eine Mutter, die ihre zweijährige Tochter auf dem Arm trug, beim Überqueren eines Zebrastreifens. Das Kleinkind erlitt beim Aufprall schwere Kopfverletzungen. Der Vorfall löst intensive verkehrspolitische Diskussionen über verpflichtende Eignungstests für Senioren aus und unterstreicht den dringenden Handlungsbedarf bei der Entschärfung innerstädtischer Gefahrenzonen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Kriminalität",
    "headline": "Kriminalpolizei zerschlägt europäische Einbrecherbande",
    "teaser": "Steirischen Ermittlern ist ein länderübergreifender Schlag gegen die organisierte Kriminalität gelungen. Eine europaweit agierende Einbrecherbande wurde zerschlagen; vier Täter sitzen in Haft, ein fünfter ist flüchtig. Der verursachte Gesamtschaden geht in die Millionen. Der Fall zeigt die zunehmende Professionalisierung der Täter auf, belegt aber auch die hohe Effizienz der internationalen Zusammenarbeit der steirischen Polizei.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Land kürzt Wohnunterstützung und Heizkostenzuschuss",
    "teaser": "Die schwarz-blaue Landeskoalition verschärft die Zugangskriterien für Sozialhilfen drastisch. Künftig reicht eine dreimonatige Meldelücke innerhalb von fünf Jahren, um den Heizkostenzuschuss (340 Euro) zu verlieren. Wohlfahrtsorganisationen wie die VinziWerke schlagen Alarm. Die restriktivere Politik trifft vulnerable Gruppen in ohnehin finanziell angespannten Zeiten hart und polarisiert den Landtag zutiefst.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Verkehr",
    "headline": "Überkopfwegweiser kracht auf Grazer Triesterstraße",
    "teaser": "Nur durch großes Glück gab es keine Verletzten, als in Graz ein zentnerschwerer Überkopfwegweiser auf die stark frequentierte Triesterstraße stürzte. Die Berufsfeuerwehr musste ausrücken, um das massive Verkehrshindernis zu beseitigen. Der Vorfall wirft gravierende Fragen zur Materialermüdung und behördlichen Überprüfung der Verkehrsinfrastruktur auf und wird voraussichtlich Sonderkontrollen nach sich ziehen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Tödlicher Arbeitsunfall: 20-Jähriger in Leoben verunglückt",
    "teaser": "In Leoben ereignete sich ein folgenschwerer Arbeitsunfall, bei dem ein erst 20-jähriger Arbeiter sein Leben verlor. Die genauen Umstände werden derzeit intensiv vom Arbeitsinspektorat untersucht. Tödliche Unfälle bei besonders jungen Arbeitnehmern rücken bestehende Lücken in den betrieblichen Sicherheitsvorkehrungen in den Fokus und fordern strengere Kontrollen in steirischen Industriebetrieben.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wetter",
    "headline": "Brand in Grazer Wohnung durch Frittieröl",
    "teaser": "In einer Wohnung in der Griesgasse (Graz) entzündete sich erhitztes Frittieröl, woraufhin die Räumlichkeiten rasch in Vollbrand standen. Die 59-jährige Bewohnerin konnte sich knapp selbst retten, kam jedoch mit einer Rauchgasvergiftung ins Spital. Dieser Fall dient als klassisches Warnbeispiel für die schnelle, lebensgefährliche Eskalation bei Fettbränden und forderte einen riskanten Fenster-Einstieg der Polizei.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Verkehr",
    "headline": "Lkw-Unfall auf der A2: Lenker fünf Stunden eingeklemmt",
    "teaser": "Ein schwerer Sattelschlepper kippte am Wochenende auf der Südautobahn (A2) um. Der Fahrer wurde schwer verletzt und war fünf Stunden lang in der deformierten Kabine eingeklemmt, bevor ihn Spezialkräfte befreien konnten. Der Unfall führte zu massiven Staus und beweist erneut, wie anfällig die südliche Hauptverkehrsader für Schwerverkehrsunfälle ist, insbesondere bei widrigen Fahrbahnverhältnissen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Forstunfall: Dramatische Rettung in Unzmarkt-Frauenburg",
    "teaser": "Ein 56-jähriger Steirer wurde bei privaten Waldarbeiten in Unzmarkt von einem abrutschenden Baumstamm getroffen und schwer verletzt. Die Rettungskräfte mussten in kompletter Dunkelheit kilometerweit über eisige Forststraßen zum Verunglückten vorstoßen. Der Unfall mahnt zur Vorsicht bei Forstarbeiten und unterstreicht die Wichtigkeit spezieller Notfall-Logistik in entlegenen alpinen Gebieten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Verkehr",
    "headline": "Schwere Frontalkollision in Fohnsdorf",
    "teaser": "Nur kurz nach dem tödlichen Fußgängerunfall im selben Ort geriet eine 25-jährige Frau in Fohnsdorf in den Gegenverkehr und stieß frontal mit einem anderen Pkw zusammen. Die Lenkerin erlitt schwere Verletzungen. Diese dramatische Serie von Vorfällen im Murtal zwingt die Behörden zur kritischen Analyse regionaler Unfallhäufungspunkte und möglicher straßenbaulicher Entschärfungsmaßnahmen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Gesellschaft",
    "headline": "Brand in Eibiswald: Besitzer (51) bei Tierrettung schwer verletzt",
    "teaser": "Bei einem ausgedehnten Gebäudebrand auf einem Anwesen in Eibiswald erlitt der 51-jährige Besitzer schwerste Verbrennungen. Er hatte unter Lebensgefahr versucht, seine Pferde vor den Flammen zu retten. Der Einsatz verdeutlicht die extrem hohe emotionale Bindung von Haltern zu ihren Tieren, zeigt aber auch die absolute Lebensgefahr bei ungesicherten Löschversuchen vor Eintreffen der Feuerwehr auf.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Wirtschaft",
    "headline": "Flächenwidmung: Land droht Gratwein mit Plan-Aufhebung",
    "teaser": "Das umstrittene Bauprojekt \"Am Schießbühel\" in Gratwein-Straßengel steht vor dem Aus. Das Land Steiermark hat eine lange Mängelliste übermittelt und droht der Gemeinde offen mit der Aufhebung der Verordnung zum Flächenwidmungsplan. Dieser Eingriff ist symptomatisch für das wachsende Spannungsfeld zwischen lokaler \"Bauwut\", Bürgerprotesten und einer übergeordneten Raumordnungskontrolle gegen Zersiedelung.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Murkraftwerk Stübing: KPÖ und FPÖ streiten um Trinkwasser",
    "teaser": "Die Grazer KPÖ attackiert den blauen Landesrat Amesbauer im Konflikt um das geplante Murkraftwerk Stübing scharf und wirft ihm \"Anstiftung zum Gesetzesbruch\" beim Trinkwasserschutz vor. Der Vorfall belegt, wie der Ausbau von Wasserkraft massiv mit Umweltinteressen kollidiert. Die Debatte zeigt eine zunehmende Verhärtung der politischen Fronten bei großen Energie-Infrastrukturprojekten in der Steiermark.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Politik",
    "headline": "Bundesheer: Ministerin Tanner auf Grazer Unteroffiziersball",
    "teaser": "Verteidigungsministerin Klaudia Tanner eröffnete als Ehrengast den 64. Unteroffiziersball in der Grazer Belgierkaserne und tanzte öffentlichkeitswirksam. Der Ball gilt traditionell als wichtiges gesellschaftliches Event und inoffizieller \"Polit-Gipfel\" der Steiermark. Tanners gezielte Präsenz stärkt die zivile Bindung des Bundesheeres an die Gesellschaft in geopolitisch angespannten Zeiten.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Steirer-Derby: TSV Hartberg besiegt den GAK",
    "teaser": "In der Fußball-Bundesliga setzte sich der TSV Hartberg am Wochenende im emotional aufgeladenen Steirer-Derby mit 1:0 gegen den GAK durch. Der Heimsieg festigt Hartbergs solide Position im sportlichen Mittelfeld, während der GAK im Abstiegskampf massiv unter Druck gerät. Solche landesinternen Duelle sind nicht nur sportlich, sondern auch wirtschaftlich von hoher Zugkraft für die Region.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  },
  {
    "category": "Sport",
    "headline": "Sturm Graz: Stadionsprecher Thomas Seidl tritt ab",
    "teaser": "Nach acht Jahren und unzähligen Spielen legt Thomas Seidl, die emotionale Kultstimme bei den Heimspielen des SK Sturm Graz, sein Amt aus persönlichen Gründen nieder. Seidl prägte die akustische Identität des Vereins in einer meisterlichen Phase maßgeblich. Seine nun anstehende Nachfolge wird unter den treuen Fans des amtierenden Meisters in den kommenden Wochen für reichlich Gesprächsstoff sorgen.",
    "source_name": "Manuell",
    "source_url": "https://ABCDE.at",
    "emoji": "🇦🇹",
    "warning": ""
  }
]